[
  {
    "title": "Mice in Bion-M 1 space mission: training and selection",
    "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4136787/",
    "source_title": "Mice in Bion-M 1 space mission: training and selection",
    "authors": [
      "Alexander Andreev-Andrievskiy",
      "Anfisa Popova",
      "Richard Boyle",
      "Jeffrey Alberts",
      "Boris Shenkman",
      "Olga Vinogradova",
      "Oleg Dolgov",
      "Konstantin Anokhin",
      "Darya Tsvirkun",
      "Pavel Soldatov",
      "Tatyana Nemirovskaya",
      "Eugeniy Ilyin",
      "Vladimir Sychev"
    ],
    "abstract": "After a 16-year hiatus, Russia has resumed its program of biomedical research in space, with the successful 30-day flight of the Bion-M 1 biosatellite (April 19–May 19, 2013). The principal species for biomedical research in this project was the mouse. This paper presents an overview of the scientific goals, the experimental design and the mouse training/selection program. The aim of mice experiments in the Bion-M 1 project was to elucidate cellular and molecular mechanisms, underlying the adaptation of key physiological systems to long-term exposure in microgravity. The studies with mice combined in vivo measurements, both in flight and post-flight (including continuous blood pressure measurement), with extensive in vitro studies carried out shortly after return of the mice and in the end of recovery study. Male C57/BL6 mice group housed in space habitats were flown aboard the Bion-M 1 biosatellite, or remained on ground in the control experiment that replicated environmental and housing conditions in the spacecraft. Vivarium control groups were used to account for housing effects and possible seasonal differences. Mice training included the co-adaptation in housing groups and mice adaptation to paste food diet. The measures taken to co-adapt aggressive male mice in housing groups and the peculiarities of “space” paste food are described. The training program for mice designated for in vivo studies was broader and included behavioral/functional test battery and continuous behavioral measurements in the home-cage. The results of the preliminary tests were used for the selection of homogenous groups. After the flight, mice were in good condition for biomedical studies and displayed signs of pronounced disadaptation to Earth's gravity. The outcomes of the training program for the mice welfare are discussed. We conclude that our training program was effective and that male mice can be successfully employed in space biomedical research.",
    "introduction": "After a 16-year hiatus, Russia resumed in 2013 its program of biomedical research in space, with the successful 30-day flight of the Bion-M 1 biosatellite (April 19–May 19, 2013), a specially designed automated spacecraft dedicated to life-science experiments. “M” in the mission's name stands for “modernized”; the epithet was equally applicable to the spacecraft and the research program. The principal animal species for physiological studies in this mission was the mouse (Mus musculus). Unlike more recent space experiments that used female mice, males were flown in the Bion-M 1 mission. The challenging task of supporting mice in space for this unmanned, automated, 30-day-long mission, was made even more so by the requirement to house the males in groups.\nRussian biomedical research in space traditionally has employed dogs, rats, monkeys, and more recently Mongolian gerbils. The flight of Laika in 1957 was one of the early dog experiments and became world famous for demonstrating that a living organism can withstand rocket launch and weightlessness, thus paving the way for the first human spaceflight. Laika's success also promoted biomedical research with other non-human animals in space that culminated with the Bion biosatellites program. A total of 212 rats and 12 monkeys were launched on 11 satellites and exposed in microgravity for 5.0–22.5 days between 1973 and 1997. Animal experiments on the Bion missions have contributed comprehensive data on adaptive responses of sensorimotor, cardiovascular, muscle, bone and other systems to spaceflight conditions and the mechanisms underlying these adaptations [1], [2].\nThe use of mice for space experiments offers numerous advantages. Probably the most apparent one is their small size and thus the possibility of utilizing more animals per flight, thus increasing scientific output and the cost-efficiency ratio. Comparisons of data obtained with mice, with those obtained from larger species or humans can also reveal how factors affecting adaptation to spaceflight conditions depend on the size of the organism. The mouse has become the most prevalent “mammalian model” in biomedical research, with a fully described genome and an established role in genetically engineered mutants. While mice are preferred mammalian models for molecular biology studies, their small size is a debated limitation rather than an advantage for physiological studies. Miniaturization of scientific hardware has reduced some of the disadvantages of the species small size. Finally, the use of genetically controlled mice offers a means to reduce inter-individual variability and obtain potentially more consistent results.\nDespite the advantages of the mouse as a model organism for space research, their use was rather limited (apart from a number of experiments with mice during early space exploration in the 1950's and 1960's, which were aimed primarily at testing if living organisms can survive the launch or a brief exposure in microgravity) [3]. Flight experiments with mice were performed aboard STS-90 (“NeuroLab”), STS-108, STS-129, STS-131 (“Mouse Immunology I”), STS-133 (“Mouse Immunology II”), and STS-135 with exposure times ranging from 12 to 16 days. Research programs of these flights were largely focused on studies of muscle, bone/tendon/cartilage, nervous, and cardiovascular systems, and innate and acquired immune responses. Experiments were performed with groups of 30 or fewer female C57BL/6J mice, which were dissected typically shortly after return [4]–[9].\nThe Mice Drawer System (MDS) experiment of the Italian Space Agency is by far the longest spaceflight of mice to date [10]. In this mission, 6 mice were exposed for 91 days aboard the International Space Station. The advantages offered by the possibility of genetic manipulations with mice were utilized in this experiment; three mice were transgenic with pleiotrophin overexpression (C57BLJ10/ PTN) and three mice were their wild-type counterparts. The MDS habitats required periodic replenishment and servicing by by astronauts. Sadly, half of the mice died during the course of this mission due to various estimated reasons.\nIn the present paper we aim to present a brief overview of the Bion-M 1 mission scientific goals and experimental design. Of particular interest we will focus on the program of mouse training and selection for the experiments, and some outcomes of the Bion-M 1 mission.",
    "methods": "",
    "results": "",
    "conclusions": "The Bion-M 1 flight was unique in many ways, particularly the unprecedented duration of an automated mission with living animals. The sex of the mice was male, thus imposing greater attention to creation and selection of stable groups of mice for social housing. The overall success was evident: aggressive interactions were noted on single occasions and under conditions of starvation only. The use of male animals is obviously required for research in male reproduction and their larger size compared to females offered clear advantages. Our program of mice training for flight and control experiments of the Bion-M 1 project was aimed to: ensure that mice adapt to stressful conditions of space flight when housed in groups; to collect baseline data from these mice; select homogenous groups; and, more generally, to promote collection of less variable data. The results of our program presented here demonstrate that group housed male mice need not be excluded a priori, but quite on the contrary, can be successfully employed in space biomedical research if clear and simple procedures provided by this study are followed.\nThe failures in this project were connected with hardware malfunction in food distribution system and to microgravity-related changes in mouse behavior. Some of the injuries and deaths encountered in this pioneering effort suggest moving parts within the habitat present potential risks and should be avoided or carefully analyzed in the design of future mouse habitats.\nIn this space experiment we have, for the first time, introduced implantable telemetry in these small laboratory animals. This shift to data collection during the flight became possible with the development of miniature implantable probes, thereby dramatically increasing the scientific output of such experiments. Moreover, the use of an automated data collection system during the post-flight stage of this experiment provided comprehensive data on the course and mechanism of recovery of varied physiological systems following exposure to microgravity. The unprecedented inclusion of daily video recordings proved valuable for scientific purposes, for animal welfare considerations, and for assessing both nominal and aberrant events.\nThe good condition of spaceflight mice was the basis for the positive results of both the recovery and tissue sharing studies; leading us to conclude that our training program was generally effective. We express our hope that the results and considerations presented here will be useful for the planning of future missions and will help to ensure the welfare of rodents in space research.",
    "keywords": []
  },
  {
    "title": "Microgravity induces pelvic bone loss through osteoclastic activity, osteocytic osteolysis, and osteoblastic cell cycle inhibition by CDKN1a/p21",
    "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3630201/",
    "source_title": "Microgravity induces pelvic bone loss through osteoclastic activity, osteocytic osteolysis, and osteoblastic cell cycle inhibition by CDKN1a/p21",
    "authors": [
      "Elizabeth A Blaber",
      "Natalya Dvorochkin",
      "Chialing Lee",
      "Joshua S Alwood",
      "Rukhsana Yousuf",
      "Piero Pianetta",
      "Ruth K Globus",
      "Brendan P Burns",
      "Eduardo A C Almeida"
    ],
    "abstract": "Bone is a dynamically remodeled tissue that requires gravity-mediated mechanical stimulation for maintenance of mineral content and structure. Homeostasis in bone occurs through a balance in the activities and signaling of osteoclasts, osteoblasts, and osteocytes, as well as proliferation and differentiation of their stem cell progenitors. Microgravity and unloading are known to cause osteoclast-mediated bone resorption; however, we hypothesize that osteocytic osteolysis, and cell cycle arrest during osteogenesis may also contribute to bone loss in space. To test this possibility, we exposed 16-week-old female C57BL/6J mice (n = 8) to microgravity for 15-days on the STS-131 space shuttle mission. Analysis of the pelvis by µCT shows decreases in bone volume fraction (BV/TV) of 6.29%, and bone thickness of 11.91%. TRAP-positive osteoclast-covered trabecular bone surfaces also increased in microgravity by 170% (p = 0.004), indicating osteoclastic bone degeneration. High-resolution X-ray nanoCT studies revealed signs of lacunar osteolysis, including increases in cross-sectional area (+17%, p = 0.022), perimeter (+14%, p = 0.008), and canalicular diameter (+6%, p = 0.037). Expression of matrix metalloproteinases (MMP) 1, 3, and 10 in bone, as measured by RT-qPCR, was also up-regulated in microgravity (+12.94, +2.98 and +16.85 fold respectively, p<0.01), with MMP10 localized to osteocytes, and consistent with induction of osteocytic osteolysis. Furthermore, expression of CDKN1a/p21 in bone increased 3.31 fold (p<0.01), and was localized to osteoblasts, possibly inhibiting the cell cycle during tissue regeneration as well as conferring apoptosis resistance to these cells. Finally the apoptosis inducer Trp53 was down-regulated by −1.54 fold (p<0.01), possibly associated with the quiescent survival-promoting function of CDKN1a/p21. In conclusion, our findings identify the pelvic and femoral region of the mouse skeleton as an active site of rapid bone loss in microgravity, and indicate that this loss is not limited to osteoclastic degradation. Therefore, this study offers new evidence for microgravity-induced osteocytic osteolysis, and CDKN1a/p21-mediated osteogenic cell cycle arrest.",
    "introduction": "On Earth, at 1 g, mechanical loading of mammalian tissues is an important factor in maintaining tissue health and promoting normal regenerative growth. Forces generated by gravity such as hydrostatic pressure, stretch, and fluid shear are well known to promote normal tissue growth and repair mechanisms. Conversely, during spaceflight, gravity-generated forces are absent and the mechanical stimulation of tissues is greatly diminished. Direct and immediate physiological responses to microgravity-induced mechanical unloading include adaptive losses of bone [1], [2], [3], [4], [5], [6] and muscle mass [7], [8], [9], [10], and alterations in cardiovascular function [11], [12], [13], [14]. Because of practical reasons, most space biological animal research has focused on the short-term effects of spaceflight, and thus our understanding of long-term effects of microgravity exposure is very limited. However, it is likely that over long periods of time mechanical unloading in microgravity may continue to affect tissue regenerative growth and repair, resulting in more widespread degenerative effects. Alternatively, it is also possible that cells and tissues may adapt to microgravity and reach a new homeostatic level appropriate for health maintenance under reduced mechanical load conditions. Since normal tissue repair and regeneration is dependent on the ability of adult stem cells to proliferate and differentiate, we have hypothesized that during long-term spaceflight, the reduction in gravity mechano-stimulation may decrease regenerative proliferation and differentiation of tissue-specific adult stem cells. This in turn may have significant health consequences for multiple tissues throughout the body, including bone.\nSpecifically for bone tissue, short-duration exposure to microgravity rapidly leads to alterations in bone mineral content, cellular dynamics, and gene expression patterns [15], [16], [17], [18], [19]. This is illustrated by a 1–2% loss of skeletal mineral in weight-bearing bones per month [17], which poses significant risks for long-duration and interplanetary missions. Because bone remodeling homeostasis depends on tightly coupled mineral deposition and resorption [20], [21], uncoupling of these processes in microgravity can cause increased and rapid bone resorption by osteoclasts, and decreased bone formation by osteoblasts [17], [18], [22], [23]. Increased osteoclast bone resorptive activity has been documented within the first several days of spaceflight [1], [17] and may be reduced after a period of transition and adaptation to microgravity. However, of potentially more importance to long duration missions in microgravity is the reported reduction of bone formation by osteoblasts in growing rats [24], [25], [26], although, this result has not been reproduced. In skeletally mature animals, this bone formation arrest may translate into an impairment of regenerative mechanisms, and therefore may be an important long-term factor in spaceflight. Short of conducting long-term experiments with rodents in space, analysis of the early cell cycle arrest signaling pathways in osteogenic bone cells after short-term spaceflight is the most practical current approach to predict the long-term degenerative effects of microgravity.\nTo perform this analysis we focused on the activation of cell cycle arrest and apoptosis pathways such as those mediated by the tumor and growth suppressor, p53, and the cell cycle inhibitor, CDKN1a/p21. P53 levels are reported to increase in the muscle of hindlimb-unloaded animals [27], potentially leading to cell cycle arrest and/or apoptosis. Furthermore, p53 knockout mice have preserved trabecular bone volume following hindlimb-unloading [28] and generally, osteopetrotic bone, suggesting a role for the p53-signaling pathway in the regulation of bone formation and degradation [29], [30]. More remarkably, the CDKN1a/p21 knockout mouse has a viable phenotype with strong tissue regenerative abilities, such as limb re-growth, otherwise unheard of in adult mammals [31]. CDKN1a/p21 can be activated by environmental conditions such as oxidative stress and radiation, or be part of normal cell cycle arrest mechanisms during cell differentiation. This phenotype suggests CDKN1a/p21 up-regulation in microgravity could explain broad regenerative deficits in space.\nRecent studies have highlighted the potential role of osteocytes, terminally differentiated osteoblasts embedded within the mineralized matrix, in the bone remodeling process, including in osteolysis of the lacunar surface for maintenance of calcium homeostasis [32], [33]. Results from light and electron microscopy of rat bone in a 22-day spaceflight experiment conducted in 1977 indicated the appearance of lacunae changed to a “wide” morphology that could contribute to bone loss in space [34]. Recently, it was found that osteocytes acquired a more rounded shape after 91-days in microgravity during the Mice Drawer System experiment on ISS, albeit no statistical significance was obtained due to low n, and the authors did not conclude that osteocytic degradation of the lacunae surface was occurring [35]. On the other hand, osteocytic osteolysis was shown to be present in lactating mice but not activated in animals that were hindlimb unloaded for 4 weeks [36], leaving the potential role and importance of osteocytic osteolysis during spaceflight an open question.\nTo address the limited understanding of cellular and molecular mechanisms underlying bone degeneration in space following the initial osteoclastic activation, we focused on the processes related to osteoblastic and osteocytic activities. We hypothesized that decreases in bone formation during spaceflight may be mediated by an inability of cells in osteogenic lineages to proliferate and differentiate normally due to reduced mechanical stimuli in microgravity. Finally, we also hypothesized that reduced mechanostimulation of osteocytes in microgravity may signal the activation of osteocytic osteolysis of lacunar surfaces, with accompanying activation of matrix degradation pathways. Our spaceflight results presented here, suggest that the bone degenerative effects of microgravity in skeletally mature mice go beyond rapid osteoclastic activation, affecting also cell cycle regulation in the osteogenic lineage, and inducing osteocytic osteolysis.",
    "methods": "",
    "results": "",
    "conclusions": "In this study, we investigated cellular and molecular gene expression mechanisms underlying bone degeneration in space, with an emphasis on the processes related to osteoblastic and osteocytic activities in the pelvic girdle and proximal femur of 16-week-old C57BL/6J female mice. Although data in this field is not extensive, exposure to microgravity is known to alter bone homeostasis, causing primarily increased osteoclast-mediated bone resorption, and possibly inhibition of bone formation. Here we sought to test the hypothesis that like osteoclastic activity, osteogenic cell cycle arrest and increased osteocytic osteolysis, may also contribute to bone loss in space.\nWe first characterized standard bone mineral and structural parameters following spaceflight to establish the magnitude of bone loss in our microgravity model system. Our results confirm the ischium portion of the pelvis (Fig. 1A) lost 6.3% (p = 0.005) bone volume fraction and 11.9% (p = 0.002) in bone thickness (Table 1) with an accompanying reduction in trabecular bridges between ischial surfaces (Fig. 1E–G). In addition, bone loss was accompanied by large increases in osteoclast numbers (197%) and osteoclast-covered trabecular bone surfaces measured in the femoral head (154%) (Fig. 3A–D). This observed initial (15-day) rate of bone loss, translated to approximately 12%–24% loss per month, is high compared to established long-term astronaut bone loss values of 1–2% per month. The high-levels of osteoclastic activity we observed may, however, subside after the initial transition to microgravity. On earth at 1 g, patients with tetraplegia show an initial phase of pronounced cancellous bone loss, up to 30%, that subsides one-year post onset of paralysis [37]. Bed rest also results in increased osteoclast activity within 24 h of immobilization [38], and 120 d bed rest causes increased bone resorption surfaces in the pelvis by osteoclasts [39]. After this initial phase of osteoclastic resorption in patients, cortical bone loss continues, although at a reduced rate that is medically more manageable. If osteoclastic activity returns to normal after a period of transition after unloading, continued bone loss may correspond to reduced osteogenic activity and osteocytic osteolysis. Finally, the geometry of the ischium in flight samples is also altered with a wider marrow cavity conformation than ground controls (Fig. 1B–D, Table 2). Specifically, bone geometry near the ischial tuberosity, which provides a hindlimb muscle attachment surface, appears most altered. Among the muscles attaching to the ischium, the quadratus femoris plays an important “antigravity” role in maintaining a neutral hind-limb posture and can atrophy in microgravity [40], possibly explaining the high levels of bone loss we observed in the pelvis.\nHaving established that microgravity induces high-levels of osteoclast-mediated bone resorption in our model system, we then sought to determine if osteocytic osteolysis was also activated. Osteocytes, are the most abundant cell type in bone and are thought to play a role in spaceflight-induced bone loss [41], [42], [43]. Lacunar enlargement was previously reported in a 22-day spaceflight in the 1970s with juvenile rats but was not conclusively demonstrated [34]. However, mice subjected to hindlimb unloading do not show increased lacunar area, suggesting that osteocytic osteolysis does not play a role in bone loss due to hindlimb unloading at 1 g [36]. Using nanoCT (Fig. 2), we found no bone density differences in non-lacunar regions between flight and ground samples. However, flight samples did exhibit lacunar enlargement relative to ground controls, as well as decreased circularity, and increased canalicular diameter (Fig. 2C–G). These results suggest an increase in osteocytic degradation of lacunar surfaces and highlight a possible difference in the ground-based model for mechanical hindlimb unloading at 1 g versus unloading in microgravity. Furthermore, the number of TRAP-positive osteocytes in flight samples was increased compared to ground controls, with no apparent differences in cell death or lacunar emptying (Fig. 3E–H). Although TRAP is an iron containing enzyme known to be a specific and highly sensitive marker of bone resorption by osteoclasts, Nakano et al (2004) also showed TRAP activity in osteocytes [44]. TRAP-active osteocytes in the trabecular and cortical bone may therefore contribute to bone resorption in lacunae [44]. Furthermore, Qing et al (2012) found that gene expression analysis of osteocyte-enriched bone from lactating mice exhibited increased expression of TRAP, as well as several other osteoclast specific genes such as cathepsin K, carbonic anhydrase 1 and 2, and MMP13 [36]. TRAP may also be needed for normal bone mineral remodeling and endochondral ossification, as mice lacking TRAP exhibit an osteopetrotic phenotype [45]. It is currently debated whether osteocytes contribute to bone remodeling and loss during spaceflight (for full review see [33]), however, our results support a role for microgravity-induced osteocytic osteolysis.\nTo further investigate osteocyte-mediated molecular mechanisms associated with bone loss in space, we analyzed gene expression changes relevant to bone extracellular matrix in marrow-free bone tissue containing predominantly osteocytes but also osteoblasts. We found increases in mRNA levels for several collagen molecules and laminin subunits, suggesting increased matrix remodeling, and significant up-regulation of mRNA for matrix metalloproteinases 1, 3, and 10 in flight samples compared to ground controls, while MMP inhibitors showed no statistically significant alterations in expression (Fig. 4, Table 3). Remarkably we also found that osteocytes embedded within the cortical bone of the proximal femur were strongly MMP10 positive in flight samples but not in ground controls, indicating that the up-regulation of MMP10 transcripts in flight samples may originate in osteocytes. ECM proteinases play a critical role in normal pericellular matrix remodeling following environmental stimuli, such as mechanical load, and matrix calcium regulation in normal physiological states as well as in many disease states, such as rheumatoid arthritis and osteoarthritis [46], [47], [48]. Previous studies have shown that osteoclasts secrete MMP1 and 3 during bone remodeling [49]. Furthermore, stromelysins (MMP3 and 10) retain significant activity in the acidic environment found in osteoclast resorptive pits and are secreted by osteoclasts in the sub-osteoclastic resorptive zone [49]. The number of dendritic processes from an osteocyte also increases with age, indicating that osteocytes embedded within the mineralized matrix may have the ability to generate new processes [50], [51]. In total, this gene and protein expression data, together with the ability of osteocytes to express the osteoclast marker TRAP and MMP10, support a role for osteocytic osteolysis in microgravity.\nIn addition to a role for osteocytic osteolysis, we also hypothesized that bone loss in space may be mediated by intracellular signaling cascades that result in activation of p53 and p21 during osteogenesis. Tumor suppressor protein 53 (p53) is a growth suppressor and a transcriptional regulator which modulates the expression of a wide range of genes involved in cell cycle arrest, apoptosis, and differentiation [52] and p53 activation generally results in apoptosis. Mice null for p53 exhibit extensive blood tumors and an osteopetrotic bone phenotype, indicating a role for the p53 signaling pathway in the regulation of bone formation and degradation [29], [30]. Previous studies have also demonstrated that p53 levels are increased in the muscle of animals exposed to spaceflight [27] and that p53 knockout mice have preserved trabecular bone volume following hindlimb unloading [28]. In contrast to these findings we determined that mRNA expression levels of p53 in marrow free bone tissue was down-regulated and immunohistochemical analysis showed no nuclear or cytoplasmic accumulation of p53. Furthermore, examination of osteocyte nuclei in lacunae from cortical bone of the femur also revealed no differences in the number of empty lacunae, or nuclei with pyknotic morphology in spaceflight versus ground control animals. Previous research, however, has found that hindlimb unloading can result in osteocyte apoptosis and bone loss in the lumbar region of the spine [41]. Research into spaceflight versus 1 g simulations of spaceflight has, however, found differences in bone loss mechanisms including in trabecular bone loss, cancellous mineralization, and bone resorption rates [53]. Our data, including decreased message levels of p53, lack of protein accumulation of p53, and no alterations in osteocytic cell death, suggests that in contrast to hindlimb unloading, osteocyte apoptosis is mostly absent in short-term spaceflight.\nPrevious studies have shown that periosteal bone formation is inhibited [25] and osteoblast populations are decreased [24] in response to spaceflight, however, the molecular mechanisms causing this arrest of bone formation are not yet known. In contrast to p53, which we found to be down-regulated, expression of CDKN1a/p21, a cell cycle arrest mediator immediately downstream of p53, and other stress response pathways were up-regulated during spaceflight (Fig. 6, Table 3), which may cause an inhibition of osteogenesis and bone formation. Immunohistochemical analysis showed that p21 in flight samples was strongly localized to osteoblast nuclei on the periosteal surface of the femur and near the femoral head. In addition, spaceflight animals showed increased nuclear p21 staining in muscle fibers attached to the femur. MRL mice, which regenerate cartilage, skin, hair follicles, and myocardium with high fidelity and without scarring [54], also lack p21 expression, providing evidence that p21 could play a role in inhibiting tissue regeneration. In addition, CDKN1a/p21 knockout mice also have a regenerative phenotype similar to MRL mice, with normal development, early entry into S phase of the cell cycle, enhanced proliferation, and sensitivity to UV-induced apoptosis [31]. Elevated CDKN1a/p21 levels in spaceflight may therefore explain the observed reduction in osteogenesis and bone growth. The expression of CDKN1a/p21 may also occur in tissues, possibly resulting in a systemic cell cycle and tissue regenerative response. In addition to bone, our gene expression results also show accumulation of p21 in muscle (Fig. 6) and heart tissue (A. Kumar, E.A.C. Almeida, and R.K. Globus, unpublished results). One possible mechanism for systemic expression of CDKN1a/p21 in the mouse may be oxidative stress induced by reactive oxygen species (ROS). Elevated levels of ROS can result in increased lipid peroxidation and decreased levels of antioxidants, which have been reported both in spaceflight and hindlimb-unloading studies [55], [56], [57], [58]. Although the effect of CDKN1a/p21 accumulation in muscle and cardiomyocytes is not addressed in this study, it is possible that a systemic activation of CDKN1a/p21 by ROS could be occurring and might interfere with generalized tissue proliferation, repair and regeneration.\nVarious other genes associated with cell cycle regulation were altered in response to spaceflight, including cell cycle arrest molecules and cell cycle regulation molecules (Table 3). Such molecules included up-regulation of Fbxo4 and Fbxo31 that have been shown to stimulate the ubiquitination of Ccnd1 [59], [60], [61]. Ccnd1 promotes the transition from G1 to S phase of the cell cycle and is also considered a mediator of signaling from extracellular stimuli to the cell cycle machinery. Furthermore, several of the up-regulated molecules, specifically, Ube2e3 and Mul1, are thought to be involved in cell growth arrest due to mitochondrial fragmentation. Although we have found no cellular evidence of increased apoptosis, several apoptosis-related genes were also up-regulated in flight samples including Cradd, Dapk1, Fbxo31, Hecw2 and MAPK10 (Table 3). The expression of these genes without increased cellular indications of apoptosis could be related to the survival-promoting function of p21 when the cell cycle is arrested.\nIn order to determine the influence of spaceflight on osteogenic signaling pathways, we conducted RT-qPCR analysis of growth factor transcripts for genes involved in osteogenesis, bone mineralization, and their regulatory transcription factors. Altered growth factor binding in particular, can have significant impacts on intracellular signaling cascades and gene expression. We found message expression reductions in TGF-β2; FGF1 and 3; BMP4; Egr1; and Csf3 (Fig. 5, Table 3). Tgf-β is produced by osteoblasts and deposited in bone matrix during bone formation, and released by osteoclasts during bone resorption [62]. Additionally, Tgf-β induces proliferation and differentiation in osteoblasts while inhibiting osteoclast precursor differentiation and bone resorption [63], [64]. Decreased levels of Tgf-β in the hindlimb of flight samples compared to ground controls has previously been reported. Tgf-β has also been suggested to play a critical role in the mechanosensing ability of bone and bone cells by serving as an intracellular messenger between strain responsive cells and other bone cells [65]. Decreased levels of Tgf-β in the periosteum but not in the cancellous compartment of the hindlimb, correlated with decreases in periosteal bone formation and mineral deposition rates, are suggestive of a role for Tgf-β in mechanical-loading-induced bone formation.\nWe also found decreases in the expression levels of Bmp4 message (Table 3), which is one of the most potent inducers of bone formation through stimulation of osteoblast differentiation. It has recently been shown that Bmp4-induced cell cycle arrest during osteoblast differentiation is dependent on the induction of p21 and p27 expression [66]. Several additional genes associated with cell growth and differentiation including Myod1, Twist1, and Egr1 were also altered in spaceflight (Fig. 5A, Table 3). Myod1 is known for its function in muscle cells where it causes increased differentiation through activation of p21 [67]. Myod1, however, is also broadly expressed in other tissues and down-regulation of Myod1 message is suggestive of decreased p21-mediated cell differentiation. In agreement with this, Twist 1, known to be involved in differentiation by inhibiting DNA binding by Myod1 and transactivation by Mef2, was up-regulated. Decreased Myod1 expression suggests a decrease in CDKN1a/p21 levels associated with cell differentiation, and leads us to hypothesize that the CDKN1a/p21 elevation we observe in spaceflight is independent of differentiation, and possibly induced by the oxidative stress related to reduced mechanical load in microgravity. Egr1 has been shown to be regulated by c-Fos [68], however, Egr1 activation has also been shown to occur independently of c-Fos through activation of the Erk 1/2 pathway in response to shear stress. Although the exact mechanism regulating Egr1 activity is not examined here, down-regulation of this molecule has important implications for cell growth and differentiation due to its potential role in the regulation of over 30 genes. Furthermore, decreased levels of Egr1 leads to decreased formation of the Egr1/Sp1 complex resulting in increased levels of free Sp1 available for binding to the m-CSF promoter, increased m-CSF expression, and consequently, more osteoclast formation [69]. The observed decreases in TGF-β message could also contribute to decreased Egr-1 expression.\nVitamin D receptor and Sox9, two transcription factors involved in osteogenesis, were also differentially expressed in spaceflight. Vdr gene expression is stimulated by Ras/Raf/MAP kinase signaling through the AP-1 site on the Vdr promoter [46], [70]. Vitamin D has been shown to modulate NFκB activity in multiple cell types, which suggests a role for the Vitamin D receptor in regulation of the NFκB pathway. Vdr-null mice have been shown to have decreased IκBα levels due to loss of vdr-p65 interaction affecting NFκB transcriptional activity [48]. This could provide an additional mechanism for the observed inhibition of NFκB activation in our spaceflight samples. The MAP kinase-ERK pathway is also known to activate the transcription factor Sox9 [71], which is a regulatory factor required for chondrocyte differentiation [72]. Activation of Sox9 by p38-MAP kinase signaling results in chondrocyte growth and differentiation while depression of Sox9 transcription results in cartilage degeneration and osteo-arthritis [55], [73]. Additionally, Sox9 is important for extracellular matrix production [73]. P38-MAP kinase down-regulation and loss of Sox9 transcriptional activation may therefore have important implications for cartilage health and regeneration, and matrix production in spaceflight. Rps6kb1, a down-stream effector of the Pi3K/Akt/mTOR pathway, was also down-regulated in spaceflight (Table 3), and is involved in cell proliferation through the activation of protein synthesis by Eif4e and inhibition of apoptosis through phosphorylation of BAD (for full review see [56]).",
    "keywords": []
  },
  {
    "title": "Stem Cell Health and Tissue Regeneration in Microgravity",
    "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11988870/",
    "source_title": "Stem Cell Health and Tissue Regeneration in Microgravity",
    "authors": [
      "Nelson Adolfo López Garzón",
      "María Virginia Pinzón-Fernández",
      "Jhan S Saavedra T",
      "Humberto A Nati-Castillo",
      "Marlon Arias-Intriago",
      "Camila Salazar-Santoliva",
      "Juan S Izquierdo-Condoy"
    ],
    "abstract": "Microgravity, defined by minimal gravitational forces, represents a unique environment that profoundly influences biological systems, including human cells. This review examines the effects of microgravity on biological processes and their implications for human health. Microgravity significantly impacts the immune system by disrupting key mechanisms, such as T cell activation, cytokine production, and macrophage differentiation, leading to increased susceptibility to infections. In cancer biology, it promotes the formation of spheroids in cancer stem cells and thyroid cancer cells, which closely mimic in vivo tumor dynamics, providing novel insights for oncology research. Additionally, microgravity enhances tissue regeneration by modulating critical pathways, including Hippo and PI3K-Akt, thereby improving stem cell differentiation into hematopoietic and cardiomyocyte lineages. At the organ level, microgravity induces notable changes in hepatic metabolism, endothelial function, and bone mechanotransduction, contributing to lipid dysregulation, vascular remodeling, and accelerated bone loss. Notably, cardiomyocytes derived from human pluripotent stem cells and cultured under microgravity exhibit enhanced mitochondrial biogenesis, improved calcium handling, and advanced structural maturation, including increased sarcomere length and nuclear eccentricity. These advancements enable the development of functional cardiomyocytes, presenting promising therapeutic opportunities for treating cardiac diseases, such as myocardial infarctions. These findings underscore the dual implications of microgravity for space medicine and terrestrial health. They highlight its potential to drive advances in regenerative therapies, oncology, and immunological interventions. Continued research into the biological effects of microgravity is essential for protecting astronaut health during prolonged space missions and fostering biomedical innovations with transformative applications on Earth.",
    "introduction": "Microgravity, a condition characterized by minimal and almost imperceptible gravitational forces, occurs primarily in space or in specialized environments designed to simulate this state [1,2]. In cellular biology, microgravity presents a unique opportunity to study how cells respond to the drastic reduction in gravity—a fundamental factor that regulates numerous cellular processes on Earth [3,4,5]. Under microgravity conditions, mechanical forces that influence cell structure and function undergo significant alterations, impacting cytoskeletal organization, cell adhesion, and intracellular signaling. These changes in turn affect critical cellular processes, including proliferation, differentiation, communication, and survival [4,5,6].\nHistorically, research on microgravity has been conducted aboard space stations, such as the International Space Station, and on suborbital platforms. More recently, terrestrial laboratories have adopted advanced technologies, such as rotating bioreactors, to simulate microgravity conditions [1,7,8]. These investigations, conducted both in space and on Earth, have gained importance due to their dual applications: safeguarding astronaut health and addressing terrestrial diseases [1,9,10].\nThis review aims to explore recent advances in understanding the effects of microgravity on biological processes, emphasizing its implications and applications for human health.",
    "methods": "A comprehensive literature review was conducted using PubMed, Scopus, and Embase databases. Search terms were structured following the PICOT framework, with the components defined as follows:\nThe research question, based on the PICO framework, was as follows:\nTo ensure a comprehensive search, relevant Medical Subject Headings (MeSH) terms were included. Key terms covered the study populations (e.g., stem cells, T cells, endothelial cells, cancer cells, kidney cells, bone cells), conditions (e.g., microgravity, simulated microgravity, standard gravity), and outcomes of interest (e.g., cell proliferation, tissue regeneration, cellular metabolism, organ homeostasis, immune health).\nThe literature search was performed in December 2024 and included publications in English and Spanish. Eligible studies encompassed observational studies, in vitro research, and experimental investigations that addressed the effects of microgravity on critical biological processes. The retrieved results were systematically categorized based on their focus, enabling a detailed analysis of microgravity’s impact on different biological functions. The findings were then contrasted with observations from cells maintained under standard gravity conditions, providing a comprehensive comparison of cellular adaptations in these environments.",
    "results": "",
    "conclusions": "Recent research demonstrates that microgravity significantly influences a wide array of biological processes, including immune responses, cell proliferation, and tissue regeneration. This unique environment disrupts key mechanisms such as mitochondrial biogenesis, liver metabolism, intestinal homeostasis, and stem cell differentiation, with profound implications for human health, particularly during prolonged space travel (Table 1).\nAdvances in understanding the effects of microgravity on stem cells, T cells, and immune function have created new opportunities for therapeutic innovations. Alterations in cellular biology under microgravity conditions have been shown to affect diseases such as cancer, osteoporosis, kidney dysfunction, and infertility. Additionally, changes observed in endothelial cell behavior and multi-organ homeostasis highlight microgravity’s potential to revolutionize regenerative medicine and deepen our understanding of human physiology in extreme environments.\nMicrogravity also holds significant promise for personalized medicine by facilitating progress in regenerative therapies, immune-based treatments, and approaches to managing chronic diseases. These findings emphasize microgravity’s transformative potential to reshape cellular biology and its application to contemporary medical challenges, both in space and on Earth.\nAs a defining characteristic of space environments, microgravity imposes profound and multidimensional effects on biological and physiological systems, challenging conventional notions of human adaptation. The near-total absence of gravitational forces disrupts numerous bodily processes, posing risks to health during and after space missions. Key effects include fluid redistribution, increased intracranial pressure, muscle atrophy, and calcium-related bone density loss. At the molecular level, microgravity alters gene expression, cell signaling, and mitochondrial function, with significant consequences for energy production and cellular health [37,38,39].\nIn the immune system, microgravity reduces T cell activity and suppresses immune responses, increasing susceptibility to infections. These effects highlight the necessity of mitigating immune dysfunction during space travel. Similarly, studies have documented changes in the human microbiome, with potential implications for astronaut health and nutritional strategies during prolonged missions.\nMicrogravity research has also led to technological and medical breakthroughs with applications beyond space exploration. For instance, the study of proteins and drug crystals under microgravity has produced purer and more stable structures, offering new therapeutic possibilities for chronic diseases. Additionally, materials research in space has contributed to the development of innovative compounds with applications in both space and terrestrial industries. These advancements enhance the safety and efficiency of space missions while delivering broad scientific and technological benefits [39,40].\nDespite these advances, the complex effects of prolonged exposure to microgravity underline the need for further research, particularly in anticipation of missions to Mars and other distant destinations. Experimental models, such as space platforms and terrestrial simulators, remain indispensable tools for understanding the long-term impacts of microgravity and developing effective countermeasures [37,49].\nThe study of microgravity not only expands our understanding of how the human body adapts to extreme environments but also drives innovations with profound implications for science, medicine, and technology. By pushing the boundaries of what is known, this research establishes itself as a cornerstone for advancements that extend beyond space exploration, reshaping our perspectives on biology and human health [37,40].",
    "keywords": [
      "microgravity",
      "tissue effects",
      "immune system",
      "cardiomyocytes",
      "cancer biology",
      "human health"
    ]
  },
  {
    "title": "Microgravity Reduces the Differentiation and Regenerative Potential of Embryonic Stem Cells",
    "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7998608/",
    "source_title": "Microgravity Reduces the Differentiation and Regenerative Potential of Embryonic Stem Cells",
    "authors": [
      "Takanobu Mashiko",
      "Koji Kanayama",
      "Natsumi Saito",
      "Takako Shirado",
      "Rintaro Asahi",
      "Masanori Mori",
      "Kotaro Yoshimura"
    ],
    "abstract": "Therapeutic effects of adult stem-cell transplantations are limited by poor cell-retention in target organs, and a reduced potential for optimal cell differentiation compared to embryonic stem cells. However, contemporary studies have indicated heterogeneity within adult stem-cell pools, and a novel culturing technique may address these limitations by selecting those for cell proliferation which are highly functional. Here, we report the preservation of stemness in human adipose-derived stem cells (hASCs) by using microgravity conditions combined with microspheres in a stirred suspension. The cells were bound to microspheres (100−300 μm) and cultured using a wave-stirring shaker. One-week cultures using polystyrene and collagen microspheres increased the proportions of SSEA-3(+) hASCs 4.4- and 4.3-fold (2.7- and 2.9-fold increases in their numbers), respectively, compared to normal culture conditions. These cultured hASCs expressed higher levels of pluripotent markers (OCT4, SOX2, NANOG, MYC, and KLF), and had improved abilities for proliferation, colony formation, network formation, and multiple-mesenchymal differentiation. We believe that this novel culturing method may further enhance regenerative therapies using hASCs.",
    "introduction": "Human adipose-derived stem cells (hASCs) are easily isolated therapeutic stem cells from adipose tissue. They have increasingly been used to ameliorate a broad range of refractory diseases, including irradiated tissue [1], ischemic wounds [2], and diabetic ulcers [3]. However, their clinical efficacy has been limited because the long-term survival of transplanted hASCs is diminished by environmental stress [4,5,6]. Consequently, hASC therapeutic mechanisms have been limited to the secretion of cytokines and growth factors to promote cell recruitment, immunomodulation, extracellular matrix remodeling, and angiogenesis [7,8,9,10]. In contrast, embryonic stem cells retain their potency and are thought to be superior to adult stem cells for regenerative potential [11]. However, the use of embryonic stem cells is limited by ethical issues [12].\nModern research has made gains toward a better understanding of stem-cell heterogeneity [13,14]. Within stem-cell pools (previously thought to be homogenous), a surprising degree of subpopulation dynamics in gene expression has been revealed related to tissue regeneration, cell survival, proliferation, and stemness [15]. This concept of functional individuality within a stem-cell pool is especially important for hASCs, because cells with higher functional properties would be expected to have more promising therapeutic benefits through an increased capacity to survive under difficult conditions, to differentiate into various mesenchymal cell types, and to home into damaged tissues [16,17,18]. One example of a highly functional hASC candidate is the multilineage-differentiating stress-enduring (Muse) cell, which can be isolated from hASCs using its expression of stage-specific embryonic antigen-3 (SSEA-3) [19] and has been reported to have novel potential for liver cirrhosis [20], brain infarction [21], and aortic aneurysm [22] treatments.\nAn additional problem is that the expansion of such highly-pluripotent cell populations is quite difficult. Adhesion-based cultures, the standard technique for in vitro expansion of hASCs, are known to lead to a gradual quiescence in stemness indicated, for example, by a decline in CD34 positivity [23]. In contrast, suspension-type cultures have also been used successfully for temporary cultivations of Muse cells, and although the mechanism is unknown, it has been reported that a microgravity (i.e., weightless) environment had a positive effect on stem-cell cultures for maintenance of their original potencies [24]. However, the forced-floating of hASC cultures using non-adherent dishes caused spherical aggregations and oxygen/nutrient diffusion limits, which resulted in central necrosis in hASC spheroids [25]. There is, therefore, an urgent need for new and advanced culture techniques to permit the selective expansion of hASC subpopulations with improved properties for proliferation, differentiation, angiogenesis, immunosuppression, and stress-resistance.\nThe microcarrier system was first introduced in 1967 for the growth of fibroblasts [26], and has been used for the expansion of other adherent cells such as chondrocytes [27], hepatocytes [28], neural stem cells [29], and hASCs [30,31]. Microcarriers are usually small spherical particles which can adhere to cultivated cells and are characterized by higher surface-to-volume ratios that can accommodate higher cell densities compared to monolayer cultures. Most importantly, under the dynamic conditions of continuous shaking, microcarrier culturing has a multidirectional gravity effect on the adhered cells, effectively mimicking floating cultures. Therefore, the aim of this study was to evaluate the ability of dynamic microgravity culturing of hASCs using microcarriers to selectively expand highly functional stem-cell subpopulations.",
    "methods": "",
    "results": "",
    "conclusions": "Through novel advances in cell biology, adult stem cells (including hASCs) have been shown to be truly heterogeneous, with subpopulations of cells that may offer potentially greater translational benefits. SSEA-3(+) Muse cells, a representative type of highly functional mesenchymal stem cell, are known to show superior multipotency compared to regular stem cells [32]. However, although routine two-dimensional cultures allow hASCs to expand easily, these conditions adversely affect the proliferation of cells with higher multipotent properties, reducing the usual proportion of SSEA-3(+) hASCs to only approximately 1% [19]. Growing evidence suggests that mechanical and environmental stress greatly influences proliferation, self-renewal, differentiation, and the multipotency of stem cells [33,34]. Among possible sources of stress, gravity may historically have been the most underappreciated microenvironment stress, because of its constant influence on cultured cells.\nNumerous studies have reported the impact of microgravity conditions on stem-cell proliferation [35] and differentiation [36,37]. Notably, human mesenchymal stem cells cultured in a microgravity environment usually demonstrate suppressed differentiation [38]. Therefore, some highly functional stem cells may be able to retain their undifferentiated, unaltered phenotypes if they can avoid the force of gravity during culture. According to previous studies, controlled rotation around two axes can minimize the cumulative gravity vector to an average of 10−3× g over time [24]. In our experimental system, although cells were attached to microsphere surfaces, the culture medium containing the microspheres was stirred by controlled rotation around two axes. As a result, the cells’ gravity vectors were randomly and continuously changing, with their final cumulative gravity vectors being minimized toward zero. Some microgravity-simulating devices have been developed [39,40], but they involve significant costs and are very difficult to standardize. Moreover, even such devices created large cell clusters which represent the limit of cell-proliferative capacity [25] and reinforce the advantage of the present adhesive conditions for the large-scale expansion of hASCs [41].\nIn previous studies, micro-scale carriers fabricated from a variety of natural and synthetic polymers have shown significant potential for cell growth, specific differentiation, and the delivery of hASCs [42,43]. However, to the best of our knowledge, no investigation has been carried out on the feasibility of culturing cells using stirred microspheres for the stated purpose of mimicking a microgravity environment. The outcomes of this study exceeded our expectations. Seven days of polystyrene and collagen microsphere cultures under static conditions produced an increased number of SSEA-3(+) hASCs compared to polystyrene dish cultures, and those under dynamic conditions exhibited a much higher number of SSEA-3(+) hASCs. These results clearly revealed a positive influence of microspheres on the selective proliferation of SSEA-3(+) cells, especially in those experiments combined with a microgravity environment.\nBy comparison, our stress-exposure treatments were not very suitable for the expansion of SSEA-3(+) hASCs. Heneidi et al. reported that Muse cells could be isolated from lipoaspirates using severe cellular stress, such as long-term exposure to collagenase [44]. We also confirmed that exposure to proteolysis produced the best results among our stress conditions, increasing the proportion of SSEA-3(+) hASCs by 3.3-fold (4.2%) compared to monolayer cultures (1.3%). During preliminary studies (unpublished data) to enhance the ratio of SSEA-3(+) hASCs (known to be stress-tolerant [19,32]), stress magnitude was carefully optimized in each experiment. However, because 37.6% of viable cells were lost, the final number of proteolytic solution-treated SSEA-3(+) hASCs was only 1.3-fold more (1.7 × 103) compared to the controls (1.3 × 103), with no statistically significant difference. These results suggest that exposure to severe stress can concentrate SSEA-3(+) hASCs through the selective depletion of SSEA-3(−) cells, but such stress can also inhibit cell proliferation. Instead of concentration, microsphere cultures under microgravity conditions increased SSEA-3(+) hASCs by proliferation (Figure 9). In other words, the present microgravity culture conditions increased not only the proportion, but also the number, of SSEA-3(+) cells to actualize regenerative therapies requiring these highly therapeutic cells. However, a limitation of this study is that we only assessed SSEA-3 as a pluripotent marker in stress-exposure experiments. Additional research including analyses of the other pluripotent markers (e.g., Oct4 and Sox2) may further emphasize the differences between microgravity cultures and stress-exposure cultures, or reveal new characteristics of the two cultures.\nFurthermore, hASCs harvested from microgravity–microsphere cultures had higher expression levels of the pluripotent markers OCT4, SOX2, NANOG, MYC, KLF, and CD34 compared to hASCs cultured in monolayers. OCT4 and NANOG are known to be involved in the self-renewal of human embryonic stem cells, while SOX2, MYC, and KLF expression act as transcription factors to control genes involved during embryonic development [19]. CD34 has been reported to contribute to the proliferative ability of hASCs both by us [23,45] and by others [46,47]. However, the upregulation of nuclear stem-cell markers was hardly detected in hASCs from static microsphere cultures, suggesting that the microgravity environment may play a key role in preserving hASC functionality. In a previous report, spaceflight experiments demonstrated that altered gene expression was associated with epigenetic changes, such as chromatin re-modeling and DNA methylation [48]. The present results extend these observations by demonstrating improved proliferation, angiogenesis, and differentiation into mesenchymal lineages (adipocytes, osteocytes, and chondrocytes) in hASCs from microgravity–microsphere cultures compared to hASCs from cultures under normal conditions. However, the fold change of the genes analyzed by RT-PCR was not so large in this study (less than 1.5), and future studies are required for further qualification of these genes through optimization of the microgravity culture protocols.\nInterestingly, the efficacies for collagen and polystyrene microspheres to select for proliferation in highly functional hASCs were roughly equivalent in the present study. Polystyrene microbeads require a plasma coating prior to use to enable good cell attachment; therefore, collagen microbeads may be the superior practical choice for regenerative therapy applications. In addition, as a biodegradable biomaterial, collagen has the advantage that such beads may be clinically administered into a target organ together with hASCs; it may even augment hASC survival and functionality after transplantation by acting as a biological cell scaffold [1,42].",
    "keywords": [
      "adipose-derived stem cell",
      "microgravity culture",
      "polystyrene microsphere",
      "collagen microsphere",
      "multilineage-differentiating stress-enduring cell"
    ]
  },
  {
    "title": "Microgravity validation of a novel system for RNA isolation and multiplex quantitative real time PCR analysis of gene expression on the International Space Station",
    "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5587110/",
    "source_title": "Microgravity validation of a novel system for RNA isolation and multiplex quantitative real time PCR analysis of gene expression on the International Space Station",
    "authors": [
      "Macarena Parra",
      "Jimmy Jung",
      "Travis D Boone",
      "Luan Tran",
      "Elizabeth A Blaber",
      "Mark Brown",
      "Matthew Chin",
      "Tori Chinn",
      "Jacob Cohen",
      "Robert Doebler",
      "Dzung Hoang",
      "Elizabeth Hyde",
      "Matthew Lera",
      "Louie T Luzod",
      "Mark Mallinson",
      "Oana Marcu",
      "Youssef Mohamedaly",
      "Antonio J Ricco",
      "Kathleen Rubins",
      "Gregory D Sgarlato",
      "Rafael O Talavera",
      "Peter Tong",
      "Eddie Uribe",
      "Jeffrey Williams",
      "Diana Wu",
      "Rukhsana Yousuf",
      "Charles S Richey",
      "Julie Schonfeld",
      "Eduardo A C Almeida"
    ],
    "abstract": "The International Space Station (ISS) National Laboratory is dedicated to studying the effects of space on life and physical systems, and to developing new science and technologies for space exploration. A key aspect of achieving these goals is to operate the ISS National Lab more like an Earth-based laboratory, conducting complex end-to-end experimentation, not limited to simple microgravity exposure. Towards that end NASA developed a novel suite of molecular biology laboratory tools, reagents, and methods, named WetLab-2, uniquely designed to operate in microgravity, and to process biological samples for real-time gene expression analysis on-orbit. This includes a novel fluidic RNA Sample Preparation Module and fluid transfer devices, all-in-one lyophilized PCR assays, centrifuge, and a real-time PCR thermal cycler. Here we describe the results from the WetLab-2 validation experiments conducted in microgravity during ISS increment 47/SPX-8. Specifically, quantitative PCR was performed on a concentration series of DNA calibration standards, and Reverse Transcriptase-quantitative PCR was conducted on RNA extracted and purified on-orbit from frozen Escherichia coli and mouse liver tissue. Cycle threshold (Ct) values and PCR efficiencies obtained on-orbit from DNA standards were similar to Earth (1 g) controls. Also, on-orbit multiplex analysis of gene expression from bacterial cells and mammalian tissue RNA samples was successfully conducted in about 3 h, with data transmitted within 2 h of experiment completion. Thermal cycling in microgravity resulted in the trapping of gas bubbles inside septa cap assay tubes, causing small but measurable increases in Ct curve noise and variability. Bubble formation was successfully suppressed in a rapid follow-up on-orbit experiment using standard caps to pressurize PCR tubes and reduce gas release during heating cycles. The WetLab-2 facility now provides a novel operational on-orbit research capability for molecular biology and demonstrates the feasibility of more complex wet bench experiments in the ISS National Lab environment.",
    "introduction": "The ISS National Laboratory is a unique research environment whereby scientists from Academia, Government, and Industry seek to learn the effects of space on life and matter in their many forms. Although a great deal has already been learned about the effects of microgravity on biological systems, [1–3] the large majority of on-orbit experiments do not yield scientific data until long after return of samples to Earth for analysis, creating concerns about timeliness of data availability, and quality of sample preservation [4]. Ground analysis of on-orbit experiments has been necessary because of limited laboratory space, equipment, supplies, and astronaut time resources on ISS, but while this sample return approach maximizes efficient access to space by scientists, it fails to teach us how to conduct end-to-end scientific inquiries in microgravity. As human exploration of the solar system proceeds, human missions to Mars and deep space will require greater levels of autonomy and resourcefulness as outlined in the National Research Council’s Space Exploration Decadal Survey for Life and Physical Sciences [5] An important component of future traveling and living in space away from low Earth orbit will be the ability to perform modern molecular biology analyses, including purifying RNA and conducting Reverse Transcriptase-quantitative PCR (RT-qPCR) or other genomic analyses for disease diagnostics including viral and bacterial infection, environmental microorganism identification and monitoring of food and water, and in any other research application where monitoring gene expression is required.\nAlthough there are increasing numbers of studies of gene expression in microgravity, there are no reports of any methodologies for RNA purification and RT-qPCR under microgravity conditions, effectively preventing on-orbit analysis of gene expression or PCR-based diagnostics from biological samples. Specifically, recent RNA isolation and PCR-based gene expression studies of biological samples on ISS, Space Shuttle and Biosatellites have been conducted on earth after preserved sample return from space [6–14]. Recent efforts by various groups of investigators have sought to develop portions of an overall genomic and molecular biology experimental capability on ISS. Specifically, these include the NASA Genes in Space 1, miniPCR student experiment, [15] and the “Biomolecular Sequencer” Nanopore DNA sequencing demonstration [16, 17] both conducted simultaneously with WetLab-2. Both experiments however, started with genomic DNA samples, not indicative of gene expression, and relied either on sample return to earth for PCR product analysis, (miniPCR), or complex sequencing library preparation on earth prior to nanopore sequencing in space (Biomolecular Sequencer). Neither of these experiments had the end-to-end on-orbit capability to extract RNA from tissue, convert mRNA to cDNA for RT-qPCR, or to generate quantitative gene expression data as we sought to achieve with the WetLab-2 system.\nTo address the pressing ISS research and diagnostics need for novel on-orbit end-to-end molecular biology gene expression analysis methods and tools, we devised a robust microgravity fluidic system that can intake diverse biological sample (cells, tissue, surface swabs, blood, etc.) and using temperature-stable reagents, allow for the isolation and purification of nucleic acids, such as RNA, for molecular biology analysis. In addition, the system includes a microgravity compatible thermal cycler, lyophilized reagents and enzymes for PCR assays and methods for reverse transcription of RNA into cDNA, and capabilities for heat inactivation of enzymes such as proteinase K and PCR inhibitors, plus RT-qPCR gene expression analysis using fluorescent TaqMan probes. The WetLab2 suite of instruments and reagents we describe here is novel and unique methodology, substantially distinct from all other existing RNA isolation and RT-qPCR gene expression analysis systems, because of its ability to function in microgravity, with altered fluid flow, hydrostatic pressure, convection, and surface tension conditions of space, while still providing full reagent containment for safe operation on ISS. Using this system, schematically shown in Fig 1, generic reagents and supplies can be prepositioned on ISS to flexibly support science opportunities such as optimizing plant growth, monitoring the evolution of bacterial communities in biofilms, or analyzing gene expression in immune cells from blood, among many other applications. In addition, the WetLab-2 system was also designed to be capable of purifying RNAs for return to Earth, or for other on-orbit molecular biology analyses such as nanopore array-based mRNA sequencing studies, greatly increasing the analysis capabilities of the system and possibilities for discovery in space.\nIn its validation flight, WetLab-2 successfully demonstrated its capabilities to conduct molecular biology experimentation in microgravity. This consisted of first demonstrating that qPCR functions in microgravity conditions, followed by demonstration of RNA isolation from bacterial cell and mammalian tissue and gene expression analysis by RT-qPCR. When gases evolved by thermal cycling accumulated in PCR tubes due to microgravity conditions interfered with data uniformity, the system demonstrated its flexibility and adaptability to on-orbit experiment modification and iteration in real-time. WetLab-2 also used volunteer astronaut time and spare supplies to design and execute follow-up experiments while on-orbit to resolve the gas bubble problem. Below we describe in detail the design and scientific validation of the WetLab-2 suite of methods, reagents, and hardware for RNA purification and gene expression analysis by RT-qPCR, enabling future molecular biology experimentation to be conducted end-to-end in real-time on ISS, and allowing data interpretation and experiment redesign while on-orbit.",
    "methods": "In order to validate the system, a number of ground-based and on-orbit tests were performed including: validation of E. coli primer assays (ground), validation of lyophilized components (ground), validation of the SPM (ground), validation of all hardware (ground), validation of qPCR efficiency using pre-prepared assays (on-orbit), validation of RNA extracted from E. coli (on-orbit), and from mouse liver tissue (on-orbit) using the SPM. The methods used in these validation experiments are described in detail below.",
    "results": "",
    "conclusions": "One of the major obstacles to space exploration going forward in the coming decades is the fact that microgravity research outposts such as ISS are so closely dependent on Earth support of everyday activities, and lack the ability to operate autonomously. The National Academies of Sciences in their Decadal Survey [5] have identified some of these limitations as important concerns and offered direction that the ISS should operate more like Earth-based laboratories, allowing for experiments to be designed, conducted, modified and iterated in space. Despite the thousands of investigations already conducted on ISS [31], there are still overwhelming limitations [32, 33] that prevent science and specifically molecular biology measurements of gene expression from being conducted and analyzed on-orbit.\nFrom its inception, the NASA WetLab-2 project has sought to address these concerns by introducing new, time-efficient, practical and flexible molecular biology gene expression analysis capabilities to the ISS. The WetLab-2 hardware system can now rapidly perform RNA isolation on-orbit and use those RNAs to immediately conduct RT-qPCR analyses, or other novel analyses such as nanopore-based RNA sequencing. The utility of WetLab-2 can be applied to many molecular biology experimental designs using a variety of sample types and provides investigators with improved insight and interactivity during experimentation. Overall, the on-orbit process of total RNA isolation and gene expression analysis is accomplished in a span of approximately 3 h without the requirement for a highly experienced user and provides a new capability to ISS that will greatly expand the limits of possible on-orbit science.\nSuccessful development and deployment of the WetLab-2 system to the ISS depended on solving a number of challenges such as limited refrigeration availability, hazardous reagent use allowances, power consumption, and availability of crew time. In addition, the suite of hardware and fluidic components had to function in microgravity and provide ease of use for non-expert operators.\nIn order to perform thermal cycling on-orbit, a suitable, commercially available thermal cycler that was capable of operating in a microgravity environment was identified. Specifically, the Cepheid SmartCycler best met the requirements without significant modifications. The instrument is modular, has reduced power requirements and offers assay wells with individual thermal protocol programming allowing for simultaneous running of assays with different optimal primer annealing temperatures. Validation testing of this instrument included physical durability tests and validation of all 16 sample sites.\nTaqMan assays were selected because of the ability to multiplex assays with multiple color probes in a single tube, and because alternatives such as SYBRGreen DNA intercalating dyes are carcinogenic, resulting in safety concerns for the ISS crew and imposing elevated containment requirements.\nNext we developed a RNA isolation and RT-qPCR workflow using non-hazardous reagents suitable for room temperature storage. A RNA binding column and cell lysis system for RNA purification was selected from Claremont BioSolutions for its ease of integration [21, 22]. In collaboration with Claremont, the RNA extraction protocol was modified to meet room temperature storage and low toxicity requirements. RNA extracted from the SPM proved to be of sufficient high quality and quantity for gene expression studies utilizing RT-qPCR (Fig 3B). Longevity testing of loaded SPMs showed no degradation of the reagents for at least 26 weeks (S2 Text).\nWe proceeded to develop a lyophilized all-in-one detection assay to minimize crew time and storage requirements. Lacking instruments to evaluate RNA purity and potential gDNA contamination, intron-spanning primers that give a product approximately 100 bases in length were used in eukaryotic samples. In prokaryotic samples, DNase enzyme [34] was included due to the lack of introns in the coding region [35]. To ensure that lyophilized assays provided similar results to those obtained using wet bench chemistry, we performed extensive validation testing. Our results indicate no significant differences between lyophilized and commercial non-lyophilized assays (see Table 2). When refrigerated, the lyophilized assays were stable with a shelf life of at least 52 weeks (S2 Text). To provide longer shelf life and room temperature storage conditions in the future, we plan to use the standard commercial caps, as they appear to perform better in initial results from ongoing long-term storage tests.\nBefore the WetLab-2 system could be made available to researchers, the system was validated to ensure that the data obtained on-orbit was not affected or biased by microgravity conditions, including surface tension-dominated fluid dynamics and lack of convection [36]. Specifically, because PCR consists of repeated cycles of rapid heating and cooling, lack of gravity-induced convection mixing in microgravity may limit heat transfer throughout the sample to only conduction which may require longer denaturation and annealing/extension times.\nTo validate PCR efficiency in microgravity, control qPCR reactions were conducted once the system was installed on-orbit. These tests included validation with a range of pre-prepared DNA template concentrations (low, mid and high) to assess PCR efficiency. Three replicate runs were conducted, of which two were successful in returning qPCR amplification curves that showed close correlation to 1 g controls. Furthermore, the microgravity Ct results were comparable to their respective 1 g controls (Fig 2 and S1 Table). Although amplification was successful, microgravity data showed increased variability within replicate sets. Analysis of the amplification plots, post-assay tube windows, and follow up experiments suggest that this increased variability may be caused by degassing bubble formation that interferes with fluorescence detection. In subsequent ground-based experiments, we found that these bubbles rise out of the tube detection window under normal 1 g conditions. Conversely, in microgravity, bubbles form, are retained and expand in the tube optical window during thermocycling, creating noise (choppiness) in the resulting amplification curves. Despite higher variability when using septa caps, our data show that qPCR can be conducted in the SmartCycler using TaqMan assays in microgravity conditions, and that resulting Ct values are comparable to those of 1 g controls, albeit noisier (Fig 2G & 2H). These results indicate that the physical alterations of fluid and thermal dynamics in microgravity are not sufficient to alter enzymatic amplification of DNA during PCR thermal cycling in the SmartCycler.\nTo validate that the WetLab-2 system could successfully isolate RNA from intact cells and tissue, as well as perform RT-qPCR analyses on-orbit, we prepared and froze samples of E. coli and mouse liver tissue on the ground. Results show that RNA was successfully isolated on-orbit using the SPM and that singleplex and multiplex RT-qPCR analyses from both E. coli cells and mouse liver tissues resulted in successful qPCR amplification (Fig 3 and S1 Table). Successful multiplex RT-qPCR allows for the use of ratiometric methods; expression of genes of interest can be measured relative to reference genes in the same tube, thereby effectively normalizing variability that may exist in RNA concentrations or other artifacts of microgravity PCR amplification.\nComparison of raw background fluorescence data showed significant differences between microgravity and 1 g control samples (S1 File), however, no significant differences in Ct values. In agreement with genomic DNA standards data, increased variability was also observed in the microgravity samples using SPM-derived E. coli and mouse RNA, likely due to bubble formation during thermal cycling.\nAs this variability in Ct values may limit the utility of the system for researchers, a follow up “volunteer science” experiment was conducted by astronaut Kate Rubins. This test was aimed at reducing or eliminating bubbles formed during thermal cycling and showed that the positive pressure formed in the tubes when closed using a standard cap drastically reduces bubbles and results in smooth amplification curves similar to those typically seen during RT-qPCR runs in 1 g (Fig 4). This run yielded data with less variability; standard deviations up to 0.659 Ct for standard caps compared to 1.035 Ct for septa caps. Therefore, for future experiments, we intend to use standard commercial tubes to suppress degassing bubble formation.\nThrough these experiments, we have demonstrated that qPCR can be successfully performed in the microgravity environment of space and developed an system of molecular biology tools and reagents for extracting and quantitatively analyzing RNA from biological samples on-orbit and generating RT-qPCR Ct data (See photos of actual on-orbit operations in Fig 5).\nIn conclusion, the WetLab-2 ISS system is now validated and ready for future end-to-end gene expression analysis on-orbit, providing prompt results and data reporting from multiple cell and tissue biological samples. This new capability allows investigators unprecedented flexibility with ISS research and the opportunity to re-design and iterate experiments based on data received in almost real-time. The WetLab2 system is publicly available to investigators for research on ISS [37] and can also potentially be used to analyze environmental samples, for medical diagnostics, or to provide purified RNA and cDNAs for expressome sequencing and global gene expression analysis using nanopore sequencing [17] as our group recently demonstrated [38]. Overall the novel molecular biology capabilities we describe here for for ISS, although trivial on earth, are an important step forward in the quest for making possible the exploration and development of space for human use.",
    "keywords": []
  },
  {
    "title": "Spaceflight Modulates the Expression of Key Oxidative Stress and Cell Cycle Related Genes in Heart",
    "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8396460/",
    "source_title": "Spaceflight Modulates the Expression of Key Oxidative Stress and Cell Cycle Related Genes in Heart",
    "authors": [
      "Akhilesh Kumar",
      "Candice G T Tahimic",
      "Eduardo A C Almeida",
      "Ruth K Globus"
    ],
    "abstract": "Spaceflight causes cardiovascular changes due to microgravity-induced redistribution of body fluids and musculoskeletal unloading. Cardiac deconditioning and atrophy on Earth are associated with altered Trp53 and oxidative stress-related pathways, but the effects of spaceflight on cardiac changes at the molecular level are less understood. We tested the hypothesis that spaceflight alters the expression of key genes related to stress response pathways, which may contribute to cardiovascular deconditioning during extended spaceflight. Mice were exposed to spaceflight for 15 days or maintained on Earth (ground control). Ventricle tissue was harvested starting ~3 h post-landing. We measured expression of select genes implicated in oxidative stress pathways and Trp53 signaling by quantitative PCR. Cardiac expression levels of 37 of 168 genes tested were altered after spaceflight. Spaceflight downregulated transcription factor, Nfe2l2 (Nrf2), upregulated Nox1 and downregulated Ptgs2, suggesting a persistent increase in oxidative stress-related target genes. Spaceflight also substantially upregulated Cdkn1a (p21) and cell cycle/apoptosis-related gene Myc, and downregulated the inflammatory response gene Tnf. There were no changes in apoptosis-related genes such as Trp53. Spaceflight altered the expression of genes regulating redox balance, cell cycle and senescence in cardiac tissue of mice. Thus, spaceflight may contribute to cardiac dysfunction due to oxidative stress.",
    "introduction": "Responses to spaceflight include cardiovascular deficits, loss of bone and muscle mass, compromised immune function, chromosomal aberrations and metabolic changes [1,2,3]. With future lunar and interplanetary space missions, astronauts will stay in space for longer periods, presenting increased cardiovascular risk to the crew. Therefore, a better understanding of molecular mechanisms that mediate physiological responses to the space environment is needed.\nEntering into microgravity causes a cephalad shift of body fluids which leads to increased heart stroke volume, a rise in left ventricular end diastolic dimensions and a fluid shift between the vasculature and interstitium [4,5,6]. The fluid shift invokes compensatory endocrine and renal mechanisms [6]. These alterations can diminish the capability of the heart to cope with gravitational stress immediately after returning to Earth, leading to orthostatic intolerance, as previously documented in some astronauts [7].\nGravitational unloading in space also contributes to cardiovascular deconditioning [8], despite vigorous on-orbit exercise programs implemented on the International Space Station (ISS). Both spaceflight and head-down-tilt bed rest, a ground-based model for human spaceflight, can cause reduced plasma volume and left ventricular atrophy [9,10]. A reduction in myocardial interstitial fluid may contribute to lower myocardial mass following microgravity exposure [11]. In rodents, 14 days of spaceflight was reported to reduce cardiac myocyte size relative to ground controls, which is consistent with cardiac atrophy [12]. In contrast, spaceflight for one week did not affect cardiac mass [13], although it is possible that this period is too short to cause demonstrable cardiac atrophy. Hindlimb unloading (HU), a ground-based rodent model for simulating weightlessness, is reported to cause cardiac atrophy in some studies [14,15], but not in others [13], thus further work in this area is needed.\nIn addition to gravitational unloading, long term habitation in space will expose astronauts to low doses of ionizing radiation, which may contribute to both cardiac and vascular changes in oxidative pathways leading to tissue dysfunction [16,17,18]. In fact, spaceflight can cause substantial changes in expression of genes and biomarkers related to metabolic and oxidative stress pathways in various tissues of both astronauts and animals [19,20,21,22,23,24,25,26,27]. The relative contributions of the various complex factors of habitation in space, including microgravity and ionizing radiation, to observed changes in oxidative stress-related pathways are not yet understood.\nActivation of cell cycle arrest and apoptosis signal transduction pathways are major stress responses important for defending against many physiological and environmental challenges, including tissue oxidative stress. Spaceflight can alter expression of various cell cycle arrest and apoptosis regulatory genes [28,29] including CDKN1A (also known as P21), a cyclin dependent kinase inhibitor that mediates cell cycle arrest via cyclin interactions and apoptosis via TRP53. In addition, CDKN1A/P21 is a negative regulator of tissue regeneration in mammals, and is known to interact with NFE2L2 (aka NRF2), a master transcriptional regulator of oxidative defense genes. Spaceflight elevates Cdkn1a expression in bone tissue [30], liver and kidney [31] as well as cultured cells [29], implicating activation of CDKN1A as a pathway invoked in multiple tissues in response to the space environment.\nWe hypothesized that spaceflight leads to activation of oxidative stress and cell cycle/apoptosis-related pathways in the heart. To begin to test this hypothesis, we used thematic PCR arrays to identify the changes in expression levels of genes related to oxidative stress and cell cycle/apoptosis (Trp53) signal transduction pathways in mice exposed to 15 days of spaceflight on the STS-131 space shuttle mission. Our gene expression findings in heart are novel and consistent with activation of several molecular pathways, including those related to oxidative stress, cell cycle regulation, inflammation and DNA damage repair, which ultimately may contribute to cardiac dysfunction during long duration spaceflight.",
    "methods": "",
    "results": "",
    "conclusions": "Our findings provide new insight into how the heart responds at the molecular level to the novel environment of space. Spaceflight experiments using rodents present unique practical challenges though similar benefits to rodent studies on Earth. The animals flown in space during this particular mission were deemed healthy, as assessed by veterinary examination after return to Earth, and the finding that animal body weights were comparable in FLT mice compared to GRD controls at the termination of the study. Further, numerous scientific reports from these mice describe related results obtained studying other organ systems (e.g., [30,32,33]). The RNA samples recovered from the hearts were consistent and of high quality. Therefore, we conclude that the results we obtained from this mission were valid.\nWhereas cardiovascular physiology has been studied intensively in astronauts, analysis of cardiac changes at the tissue level has been more limited [12,13,34,35,36]. Goldstein et al. [12] report that spaceflight (14 days) reduces the cross-sectional area of papillary cardiomyocytes in rats relative to ground controls, with ultrastructural changes consistent with cardiac atrophy. Short duration (6 days) spaceflight upregulates activity and mRNA expression of the mitochondrial enzyme, malate dehydrogenase in rat hearts, and displays a pattern of mitochondrial gene expression changes discrete from those in skeletal muscle [34]. More recently, long duration spaceflight (37 days) was shown to alter expression of methylation-related genes in the heart of adult mice, but not cytoskeletal protein levels. Interestingly, lifetime exposure of Drosophila to microgravity leads to diminished cardiac size, cardiac dysfunction, altered remodeling, and proteosomal abnormalities [36]. Furthermore, spaceflight causes cardiac progenitor cells in culture to display a gene expression profile consistent with early, stem-like function along with increased oxidative stress and re-entry into the cell cycle [37]. Thus, our study on expression levels of oxidative stress and cell cycle-related genes provides novel findings on how the heart responds to spaceflight at the tissue level.",
    "keywords": [
      "spaceflight",
      "microgravity",
      "heart",
      "gene expression",
      "oxidative stress",
      "Nfe2l2",
      "NADPH oxidase",
      "Ptgs2",
      "Cdkn1a",
      "Myc"
    ]
  },
  {
    "title": "Dose- and Ion-Dependent Effects in the Oxidative Stress Response to Space-Like Radiation Exposure in the Skeletal System",
    "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5666799/",
    "source_title": "Dose- and Ion-Dependent Effects in the Oxidative Stress Response to Space-Like Radiation Exposure in the Skeletal System",
    "authors": [
      "Joshua S Alwood",
      "Luan H Tran",
      "Ann-Sofie Schreurs",
      "Yasaman Shirazi-Fard",
      "Akhilesh Kumar",
      "Diane Hilton",
      "Candice G T Tahimic",
      "Ruth K Globus"
    ],
    "abstract": "Space radiation may pose a risk to skeletal health during subsequent aging. Irradiation acutely stimulates bone remodeling in mice, although the long-term influence of space radiation on bone-forming potential (osteoblastogenesis) and possible adaptive mechanisms are not well understood. We hypothesized that ionizing radiation impairs osteoblastogenesis in an ion-type specific manner, with low doses capable of modulating expression of redox-related genes. 16-weeks old, male, C57BL6/J mice were exposed to low linear-energy-transfer (LET) protons (150 MeV/n) or high-LET 56Fe ions (600 MeV/n) using either low (5 or 10 cGy) or high (50 or 200 cGy) doses at NASA’s Space Radiation Lab. Five weeks or one year after irradiation, tissues were harvested and analyzed by microcomputed tomography for cancellous microarchitecture and cortical geometry. Marrow-derived, adherent cells were grown under osteoblastogenic culture conditions. Cell lysates were analyzed by RT-PCR during the proliferative or mineralizing phase of growth, and differentiation was analyzed by imaging mineralized nodules. As expected, a high dose (200 cGy), but not lower doses, of either 56Fe or protons caused a loss of cancellous bone volume/total volume. Marrow cells produced mineralized nodules ex vivo regardless of radiation type or dose; 56Fe (200 cGy) inhibited osteoblastogenesis by more than 90% (5 weeks and 1 year post-IR). After 5 weeks, irradiation (protons or 56Fe) caused few changes in gene expression levels during osteoblastogenesis, although a high dose 56Fe (200 cGy) increased Catalase and Gadd45. The addition of exogenous superoxide dismutase (SOD) protected marrow-derived osteoprogenitors from the damaging effects of exposure to low-LET (137Cs γ) when irradiated in vitro, but had limited protective effects on high-LET 56Fe-exposed cells. In sum, either protons or 56Fe at a relatively high dose (200 cGy) caused persistent bone loss, whereas only high-LET 56Fe increased redox-related gene expression, albeit to a limited extent, and inhibited osteoblastogenesis. Doses below 50 cGy did not elicit widespread responses in any parameter measured. We conclude that high-LET irradiation at 200 cGy impaired osteoblastogenesis and regulated steady-state gene expression of select redox-related genes during osteoblastogenesis, which may contribute to persistent bone loss.",
    "introduction": "Structural degradation and oxidative stress following exposure to space radiation potentially endangers skeletal health of astronauts, both during the mission and later in life. Weightlessness-induced musculoskeletal atrophy, psychological stress, and confinement pose additional risks to astronaut health [1]. For exploration missions into deep space, galactic cosmic-rays (GCR) are of particular concern because of the high-energy and densely ionizing pattern of energy deposition from heavy ions [2,3,4], which can induce oxidative stress [5,6] in various tissues. Both solar particle-emissions (SPE) and GCR contribute to the mixed composition of low-energy radiation (such as protons and γ rays), high linear-energy-transfer (LET) particles (such as ionized 56Fe- and 12C-nuclei), and secondary constituents, such as Bremmstrahlung, fragmentation products, and neutrons [4,7]. Estimates of the total absorbed dose during a Mars mission (180-day transits with 500-day surface operations) to be between 28–47 cGy, with GCR contributing 27 cGy [8,9]. Currently, risk of exposure-induced death from a fatal cancer drives the NASA astronaut career radiation-exposure limit [10], though NASA is investigating additional risks associated with acute and late tissue degeneration following radiation exposure [11].\nIrradiation perturbs the redox balance within the bone and marrow compartment in a complex and transient manner. Total-body irradiation (137Cs, 200 cGy) induces rapid reactive oxidative species formation in the marrow [12] and increases expression of the master transcription factor that binds to the antioxidant response element, nuclear factor (erythroid-derived 2)-like 2 (Nrf2) [13]. Excess reactive oxygen species (ROS) can interfere with osteogenesis of bone marrow derived osteoprogenitors [14,15] as well as contribute to bone resorption by osteoclasts [16]. High-LET 56Fe (≥200 cGy) impairs cell proliferation during osteoblastogenesis from marrow progenitors in a dose-dependent manner [17]. Further, irradiation in vitro with 56Fe (100 cGy) arrests the cell cycle and inhibits proliferation of mesenchymal stem cells [18]. At higher doses (400–800 cGy), irradiation with X-rays increases ROS, depletes antioxidant stores, increases Nrf2 protein levels, and reduces differentiation in osteoblast-like cells [19]. However, the role of oxidative stress on the potential for total-body irradiation (TBI) to impair osteoblastogenesis over the long term, in particular low-dose, high-LET species, has not been fully characterized.\nWe posed three principal questions to address in this study. First, are the severity of acute bone loss [12,13,20,21] and impairment of osteoblastogenesis [17] following TBI dependent on radiation type (LET) or dose? Secondly, which pathways are activated? Finally, do irradiation-induced insults to skeletal structure and osteoblastogenesis persist long after exposure? We hypothesized that: (1) irradiation induces bone loss, shown previously to be dominated by total dose of exposure [22], and leads to temporal perturbations in antioxidant defenses; (2) TBI induces both persistent changes in redox-related genes and cancellous microarchitecture in an ion-dependent manner; and, (3) addition of an antioxidant, here the enzyme superoxide dismutase (SOD), mitigates irradiation-induced damage to osteoprogenitors and stem cells when exposed in vitro, implicating an oxidative-stress dependent mechanism.\nTo address these questions, we conducted in vivo and in vitro experiments. For in vivo work, we selected protons and 56Fe ions as representative radiation for the abundant low-LET particles in space radiation and the heavy-ion component of galactic cosmic radiation, respectively. For in vitro work, we selected 137Cs γ rays as a low-LET reference radiation to enable high-throughput countermeasure testing. In vivo, there were persistent and profound decrements in mineralized nodules after TBI (at 200 cGy) with 56Fe, while protons had a milder effect. In contrast to our hypothesis, few changes were observed in the steady-state expression of redox-related genes during ex vivo osteoblastogenesis following TBI, although there was some indication of altered expression of select genes during the proliferative phase (at 200 cGy 56Fe, but not lower doses). Furthermore, scavenging ROS with an antioxidant (i.e., SOD) mitigated adverse effects of in vitro irradiation with γ rays, but failed to protect fully from irradiation with an equivalent dose of heavy ions.",
    "methods": "",
    "results": "",
    "conclusions": "Heavy-ion irradiation during space missions is a risk to the skeletal health of astronauts, causing skeletal degeneration and cellular damage in simulations with rodents [12,20,24]. In this study, we sought to elucidate the role of radiation type and changes in the oxidative milieu of bone marrow related to marrow-derived osteoprogenitor differentiation. We found that low doses (below 50 cGy) of either low-LET protons or high-LET 56Fe did not cause observable adverse effects on structure and osteoblastogenesis at any endpoint, and, further, did not strongly perturb antioxidant capacity at seven days of exposure (Figure 6) nor expression levels of redox-related genes (Figure 4, Table 2) at 35 days of exposure. In contrast, only a high dose of 56Fe radiation (200 cGy) was sufficient to induce detrimental effects on total antioxidant capacity, bone structure, and osteoprogenitor populations of the marrow (Figure 3, Figure 4, Figure 5 and Figure 6). These changes were associated with transient elevations in mRNA levels (Figure 4C,D) of an antioxidant gene (Catalase) and a DNA-damage/cell cycle arrest marker (Gadd45) during ex vivo osteoblastogenesis, which we speculate indicates persistent oxidative stress or enhanced antioxidant defenses during the proliferative phase. Interestingly, cultures showed a trend towards elevation of osteocalcin (Bglap, Figure 4D), a late marker of differentiation, during the proliferative phase, which may indicate that 56Fe exposure accelerated differentiation.\nBody mass and coat color were assessed as general indices of animal health. Body mass indicated that animals showed a modest and transient decline in response to 56Fe irradiation with 200 cGy (Figure 2), consistent with our previous studies [17]. Additionally, 56Fe irradiation at 200 cGy uniquely caused a shift in coat color from black to grey (Table 1). We interpret this as a hallmark of oxidative stress in the hair follicle [25], and, when coupled with the osteoprogenitor effects, this may signal premature aging in a second tissue, in line with the free-radical theory of cellular aging [26,27].\nIn rodents, radiation injury to bone between with 56Fe (10–200 cGy, 1 GeV/n) [17] manifests as acute cell death of marrow cells and concomitant cancellous bone loss driven by osteoclasts [12,22,28]. In this work, we showed that high-dose 56Fe or proton (200 cGy) caused a transient reduction in antioxidant capacity in the marrow microenvironment (Figure 6), potentially indicative of a depletion of extracellular antioxidant stores with subsequent recovery of the extracellular antioxidant defense system [29]. These findings are consistent with our data showing the marrow cell response to increase mRNA expression levels of the master antioxidant transcription factor, Nrf2, shown previously [13], and with effects also evident in a cell line at even higher doses [19]. Our group showed that a dietary supplement rich in antioxidants and polyphenols (dried plum) prevents bone loss and Nrf2 induction from γ irradiation in mice [30], supportive of the role of oxidative stress in driving acute bone loss. Additionally, in vitro, 200 cGy 56Fe impairs osteoblastogenesis [17]. Our work extends this high-dose impairment in vivo and to five weeks and one year post-exposure, suggesting an irreversible insult to osteoblastogenesis.\nGene expression analyses during the proliferative phase (Figure 4D) revealed that a high dose of 56Fe (200 cGy) increased the expression of genes for the cell cycle arrest marker Gadd45 and antioxidant Catalase relative to sham. These data are consistent with a G2/M arrest from high-LET irradiation of mesenchymal stem cells [18], a pre-osteoblast cell line [31], and many other cell types [32]. Interestingly, these two genes are targets of Foxo transcription factors [33,34,35]. Nrf2, Foxos, and p21 are critical to the antioxidant response element [36]. Oxidative stress activates Foxo transcription factors [37] and interferes with Wnt signaling [14,38,39,40]. Hence, our data suggest Foxo activation may play a role in 56Fe irradiation, decreasing osteoprogenitor cell proliferation, and, ultimately, mineralization levels.\nDuring the mineralization phase (Figure 4A,B), 56Fe irradiation (200 cGy) tended to reduce nodule formation and alkaline phosphatase gene expression, suggesting a reduction in early markers of early-stage osteoblast differentiation and fewer cells contributing to nodule formation, consistent with in vitro evidence for high-dose effects [19]. Taken together with gene expression data, these findings suggest that irradiation induced persistent oxidative stress that impaired colony formation via reduced proliferation (e.g., delayed or halted cell division) leading to lower extent of mineralization. Higher doses of γ irradiation (>500 cGy) are required to recapitulate the impairment of osteoblastogenesis [41,42], where changes are also associated with oxidative damage [43]. Taking these findings into consideration, the sequelae of a high-dose of heavy-ion irradiation are likely impaired osteoblastogenesis, which may be attributable to persistent oxidative stress.\nFor evaluating structural responses, we analyzed cancellous regions in the tibia (Figure 3) and the cortical midshaft of the femur (Table 1) at two time points for parameters indicative of structural integrity. At 5-weeks after irradiation, exposure to high-LET 56Fe irradiation at or above 50 cGy caused decrements in fractional bone volume and trabecular number, and increases in trabecular spacing (Figure 3), indicating a significant deterioration of cancellous microarchitecture, consistent with previous findings [20,22,44]. The magnitude of the changes caused by protons or 56Fe were similar, although the effect of protons at 50 cGy on BV/TV was not statistically significant (p = 0.12). Thus, these findings indicate that the threshold for a persistent, 56Fe radiation-induced response lies between 10 and 50 cGy—doses relevant to exploration missions [11]. Overall, we show that a high dose of radiation was able to induce persistent decrements in cancellous bone, regardless of radiation type (Figure 3). Others have shown that these changes persist to four months post-exposure [22]. In this study, the structural decrement affected by 56Fe (200 cGy) was resolved one year after exposure due to the expected age-related decline in sham-control animals changes over time (Table 1), likely the product of age-induced elevations of osteoclasts overtaking waning bone formation by osteoblasts [45]. These data are consistent with our previous findings from growing female mice after exposure to low-LET γ radiation [46]. Although others have shown cortical changes following irradiation with either low-LET γ at high doses (500 cGy) [47] or high-LET 56Fe at 50 cGy [48], no irradiation-induced cortical responses at 1-year post exposure were evident in this study [23], or in other experiments we have performed in the past. Thus, the influence of ionizing radiation at 200 cGy or below appears to be restricted to the more metabolically-active cancellous tissue.\nIn vitro irradiation studies were conducted to further assess the role of oxidative stress in radiation damage to osteoprogenitors. Our approach was to test antioxidants and their capacity to rescue radiation effects to provide insight into the different mechanisms between low-LET radiation and high-LET radiation [31]. Although similar doses of low-LET radiation are generally less deleterious than high-LET radiation, the mechanisms for radiation damage to primary, marrow-derived osteoprogenitors in the context of oxidative stress are not fully elucidated [49,50,51]. When comparing the effects of low-LET radiation (137Cs) and high-LET radiation (56Fe), we found high-LET irradiation was more damaging with respect to growth of the cell population, as assessed by a surrogate assay (changes in DNA content over time). Furthermore, exogenous SOD effectively protected osteoprogenitors from low-LET radiation damage, but only minimally from 56Fe at 100 cGy, and not at all from 56Fe at 200 cGy. Taken together, these findings indicate excess extracellular reactive oxygen species (ROS) inhibited growth, and that oxidative stress is possibly the main mechanism involved in low-LET radiodamage to osteoprogenitors; in contrast, high-LET species likely affect the cells via additional detrimental mechanisms, such as double-strand DNA breaks.\nAlthough others [52,53] have shown the beneficial effects of various antioxidants to confer radioprotection for various osteoblast cell lines, we show here a direct comparison of antioxidant treatment with different radiation species when added to primary, marrow-derived osteoprogenitors. Interestingly, adding SOD at higher doses or for longer periods was not advantageous, emphasizing the importance of carefully titrating radical scavengers such as SOD, possibly to maintain endogenous ROS-dependent signalling.\nIn sum, we showed the ability of the antioxidant superoxide dismutase (SOD) to mitigate the adverse effects of in vitro irradiation with γ rays (used for the low-LET radiation), but not to an equivalent dose of high-LET 56Fe. Our results strengthen the potential application of SOD as a countermeasure for low-LET irradiation-induced damage to marrow stem cells and osteoprogenitors.\nInherent limitations of these experiments with respect to radiation exposures include: (1) exposures were delivered at high dose-rate and fluence in a matter of minutes, whereas in space, the same dose is delivered at a lower rate, and (2) space exposures are mixed doses, rather than a single species (e.g., SPE can deliver 100–200 cGy over days and GCR over years). In addition, with respect to relevance to spaceflight, these experiments were performed in mice that were normally ambulatory, thus not subjected to musculoskeletal disuse and fluid shifts, which are induced by microgravity; groundbased models for spaceflight have shown that unloading can influence radiosensitivity [17,24,54,55].\nIn summary, our findings indicate that although low doses of radiation do not show lasting effects on skeletal health, a high dose of high-LET 56Fe impairs osteoblast growth and maturation by adversely affecting growth of osteoprogenitors. There were few, select changes in steady-state expression of redox-related genes during osteoblastogenesis ex vivo after total body irradiation with 56Fe (but not protons), with some indication of altered expression of select genes during the proliferative phase. Furthermore, scavenging ROS with antioxidants, such as SOD, mitigated the adverse effects of in vitro irradiation with γ rays (200 cGy), but failed to protect from irradiation with an equivalent dose of heavy ions. Together, our findings indicate that high-dose radiation has a persistent effect to impair bone formation by adversely affecting growth, but not differentiation, of osteoprogenitors.",
    "keywords": [
      "cancellous bone",
      "osteoblast",
      "ionizing radiation",
      "spaceflight",
      "oxidative stress"
    ]
  },
  {
    "title": "From the bench to exploration medicine: NASA life sciences translational research for human exploration and habitation missions.",
    "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460236/",
    "source_title": "From the bench to exploration medicine: NASA life sciences translational research for human exploration and habitation missions.",
    "authors": [
      "Joshua S Alwood",
      "April E Ronca",
      "Richard C Mains",
      "Mark J Shelhamer",
      "Jeffrey D Smith",
      "Thomas J Goodwin"
    ],
    "abstract": "NASA’s Space Biology and Human Research Program entities have recently spearheaded communications both internally and externally to coordinate the agency’s translational research efforts. In this paper, we strongly advocate for translational research at NASA, provide recent examples of NASA sponsored early-stage translational research, and discuss options for a path forward. Our overall objective is to help in stimulating a collaborative research across multiple disciplines and entities that, working together, will more effectively and more rapidly achieve NASA’s goals for human spaceflight.",
    "introduction": "With the International Space Station (ISS) available for research and habitation for the next decade, there is now a precious opportunity to significantly advance the contributions of space life sciences and space medicine toward enabling the Exploration Class missions (that is, human missions beyond low-Earth orbit). Such missions are currently burdened with significant anticipated crew health and safety challenges.1 Coordinated research and development are crucial for producing effective countermeasures against the deleterious influences of spaceflight on the human body. To this end, we emphatically support the development of translational research efforts at NASA that will facilitate bi-directional information flow between basic and applied life sciences and medical operations with the goal to accelerate countermeasure development.\nAs identified by National Academy committees and embedded in the NASA Strategic Plan, a sustainable human spaceflight program requires robust research at both basic and applied levels to make fundamental biological discoveries and to address the known and emerging risks to human health resulting from the spaceflight environment, respectively.2–5 The Life Sciences portfolio at NASA is composed of the Space Biology program (a basic science program), the Human Research Program (HRP, an applied program), and Medical Operations (Office of Chief Health and Medical Officer). Informal translational research within these programs has taken place at NASA for decades, yet there is a need for a more coordinated effort that enables dynamic translation that can take rapid advantage of new findings. In particular, the National Academy committees recommended that NASA follows key elements of the National Institutes of Health’s (NIH) model of translational science.6,7 It was specifically recommended that the coordination and maturation of projects between each level of research be enhanced to increase knowledge transfer and identification of potential solutions for astronaut health challenges.2–4 Additionally, the translation of knowledge to Earth-based medical care has recently begun with the designation of the ISS as a National Laboratory (currently through the Center for the Advancement of Science in Space).\nIn this paper, we provide context for the current drivers (and needs) for translational research at NASA, briefly summarize the experience at NIH, and lay out a two-phased approach for translational research. As illustrated in Fig. 1, the first phase is basic-to-applied and the second phase is applied-to-operational. We define the levels of the research continuum as follows, consistent with the Decadal Survey’s Interim Report:5\nbasic research aims to generate new biological knowledge using biological systems or model organisms, applied research aims to develop countermeasures for risks to astronaut health (similar to pre-clinical research), and medical operations puts countermeasures into practice for astronauts (like operations in the clinic).\nFinally, going into greater depth on the basic-to-applied window of translation, we provide examples and recommendations of early-stage research where Space Biology and HRP aim to build synergy between their existing programs. NASA’s Space Biology and HRP entities have recently spearheaded communications both internally and externally to coordinate the Agency’s translational research efforts between basic and applied levels. In this paper, we strongly advocate for translational research at NASA, provide recent examples of NASA-sponsored early-stage translational research, and discuss options for a path forward. Our overall objective is to help in stimulating the collaborative research across multiple disciplines and entities that, working together, will more effectively and more rapidly achieve NASA’s goals for human spaceflight.",
    "methods": "",
    "results": "",
    "conclusions": "",
    "keywords": []
  },
  {
    "title": "High-precision method for cyclic loading of small-animal vertebrae to assess bone quality.",
    "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6222041/",
    "source_title": "High-precision method for cyclic loading of small-animal vertebrae to assess bone quality.",
    "authors": [
      "Megan M Pendleton",
      "Saghi Sadoughi",
      "Alfred Li",
      "Grace D O'Connell",
      "Joshua S Alwood",
      "Tony M Keaveny"
    ],
    "abstract": "One potentially important bone quality characteristic is the response of bone to cyclic (repetitive) mechanical loading. In small animals, such as in rats and mice, cyclic loading experiments are particularly challenging to perform in a precise manner due to the small size of the bones and difficult-to-eliminate machine compliance. Addressing this issue, we developed a precise method for ex vivo cyclic compressive loading of isolated mouse vertebral bodies. The method has three key characteristics: 3D-printed support jigs for machining plano-parallel surfaces of the tiny vertebrae; pivotable loading platens to ensure uniform contact and loading of specimen surfaces; and specimen-specific micro-CT-based finite element analysis to measure stiffness to prescribe force levels that produce the same specified level of strain for all test specimens. To demonstrate utility, we measured fatigue life for three groups (n = 5–6 per group) of L5 vertebrae of C57BL/6J male mice, comparing our new method against two methods commonly used in the literature. We found reduced scatter of the mechanical behavior for this new method compared to the literature methods. In particular, for a controlled level of strain, the standard deviation of the measured fatigue life was up to 5-fold lower for the new method (F-ratio = 4.9; p < 0.01). The improved precision for this new method for biomechanical testing of small-animal vertebrae may help elucidate aspects of bone quality.",
    "introduction": "A number of diseases, including osteoporosis (Bouxsein, 2003a; Saito and Marumo, 2010) and type II diabetes (Janghorbani et al., 2007; Vestergaard, 2007; Farr and Khosla, 2016; Rubin and Patsch, 2016), are thought to increase fracture risk due in part to deteriorated bone quality. That is, these diseases may result in detrimental changes to mechanical behavior that are not directly associated with reductions in bone mass (Hernandez and Keaveny, 2006). Concerns over possible changes in bone quality have also caused the FDA to require extensive pre-clinical animal testing on any new treatments (Mosekilde, 1995; Ominsky et al., 2011). In assessing bone quality, various mechanical properties can be measured (Hernandez and Keaveny, 2006; Turner and Burr, 1993; Fyhrie and Christiansen, 2015), typically stiffness, strength, toughness, and ductility. All these properties are obtained from monotonic loading. In addition, the response of bone to cyclic (repetitive) loading may be important for bone quality assessment if such loading produces unique failure mechanisms (e.g. slow crack growth, microdamage accumulation) that are not manifested in monotonic loading (Kruzic and Ritchie, 2008; Nalla et al., 2003). Biomechanical testing of any type is challenging to perform in a precise manner in small animals, such as in rats and mice, due to the small size of the bones and the inevitable machine-compliance effects that are difficult to eliminate. Furthermore, for cyclic loading, loss of test specimens during the experiment and the substantial variation in cyclic-loading responses both serve to reduce statistical power (Brouwers et al., 2009), which in turn can lead to inconclusive findings regarding the role of bone quality.\nAs a result of these challenges, and because of the continuing interest in bone quality (Bouxsein, 2003b; Seeman and Delmas, 2006), there remains a need to refine the experimental protocols for biomechanical testing of small-animal bone specimens, particularly for cyclic loading. Here, we report on a method for cyclic biomechanical testing of the mouse lumbar vertebra ex vivo that has improved precision. This technique should help optimize statistical power in animal experiments, thus improving the ability of researchers to detect mechanically relevant changes in bone quality due to aging, disease, or treatment, particularly for any situation in which samples sizes are limited in number.",
    "methods": "We first present our new method in detail. Then, to demonstrate utility, we describe results from cyclic testing experiments for three groups (n = 5–6 per group) of L5 mouse vertebrae, comparing results for our new method (referred to as “KFEA method”) against two existing methods from the literature (referred to as “KEXP method” and “FMAX method”) (Brouwers et al., 2009; Caler and Carter, 1989; Bowman et al., 1998; Haddock et al., 2004; Lambers et al., 2013; McCubbrey et al., 1995).",
    "results": "Of all three methods tested, the new (KFEA) method produced the lowest variation in fatigue life. The mean value of the applied force was the same for all groups (22 N), but the standard deviation was lowest for the new (KFEA) method (±0.77 N), 8-fold and 7-fold lower than the KEXP and FMAX methods (F-ratio = 5.5; p < 0.01; Fig. 5A), respectively. Because of these larger variations in applied force for the literature methods, the fatigue life displayed a negative S-N type relation with the loading force (R2 = 0.73 both literature methods) but there was no such correlation for the new method (R2 = 0.07; Fig. 6). Instead, for the new method the fatigue life was approximately uniform across all specimens (5.0 ± 0.2), and its standard deviation was 5-fold and 2-fold lower than for the KEXP or FMAX methods, respectively (F-ratio = 4.9; p = 0.008; Fig. 5A).\nThe new method also provided other measurements related to bone quality, both of which displayed high uniformity across the specimens: the effective tissue elastic modulus, Etissue, was 5.83 ± 0.22 GPa and the strain to (cyclic) failure, εf, was 3.20 ± 0.80%.\nThree additional observations were noteworthy. First, compared to the new method, the average fatigue life was lower for the KEXP method by 40.9% (p = 0.002) whereas fatigue life did not differ for the FMAX method (p > 0.90; Fig. 5A). Second, the elastic stiffness measured from fatigue testing (Kelastic) was also lower for the KEXP method than the FMAX method by 42.1% (p = 0.002), and than the new method by 44.8% (p < 0.001); stiffnesses for the FMAX and new methods were not different (p > 0.80; Fig. 5B). And third, the standard deviation for stiffness was lowest for the new method (F-ratio = 4.53; p = 0.011; Fig. 5B) compared to the KEXP and FMAX method. The difference in stiffness variation between FMAX and the new method, which both used the spherically-seated platen, shows that large variations in stiffness can still exist even with the use of a pivotable fixture, presumably due to variable degrees of machine compliance.",
    "conclusions": "Our new method for cyclic loading of small-animal vertebrae yielded highly reproducible measurements of fatigue life and was successful, in part, by effectively controlling for the nominal level of strain applied to these tiny bone specimens. Failure of bone in both static and fatigue loading is largely thought to be strain-controlled (Nalla et al., 2003; Bowman et al., 1998; Keaveny et al., 2001; Keaveny et al., 1994c; Schileo et al., 2008). To apply a repeatable initial strain to each specimen, a consistent measurement of stiffness must first be obtained. Our new method utilized specimen-specific micro-CT-based finite element analyses to measure specimen stiffness and prescribe an individualized cyclic force for each specimen. In turn, these individualized forces resulted in a consistent starting level of strain applied to all test specimens, and resulted in similar values of fatigue life. By contrast, our implementations of the two literature methods were unable to consistently apply the specified starting strain value, which produced more scatter in the magnitude of the applied forces and an unintended S-N-like relationship. The reduced level of scatter in fatigue life using this method would be particularly helpful for studies limited to a small sample size, such as in vivo animal experiments, to improve detection in cyclic properties.\nThe consistency of our strain-to-failure results with those from other studies supports the validity of our new approach. While the fatigue life will depend on the level of loading, strain-to-failure is emerging as a more uniform outcome across many different cyclic loading experiments. Our strain-to-failure (mean ± SD) value of 3.20 ± 0.80%, from cyclic compression testing of mouse vertebrae, is consistent with cyclic compression results for other species: 3.36 ± 2.13% for human trabecular bone (Haddock et al., 2004), 2.85% ± 0.66% for bovine trabecular bone (Bowman et al., 1998), and 4.19 ± 1.52% for rat whole-bone vertebra (Brouwers et al., 2009). A similar value in cyclic compressive strain-to-failure between these studies and ours might be expected for two reasons. First, the bone material, primarily the collagen component which dominates the plasticity and therefore strain-to-failure of the bone (Burstein et al., 1975), is similar amongst the species listed. And second, others have reported on relatively uniform values for the strain-to-failure independent of apparent density, applied loads, or temperature (Bowman et al., 1998; Keaveny et al., 2001; Keaveny et al., 1994c). While the absolute value of strain to failure will be influenced by any machine compliance, the general level of agreement and small degree of scatter suggests that bone tissue does indeed fail at a narrow range of strain under cyclic loading, and that our protocol was successful in reducing the variation in strain across different specimens.\nOur findings also indicate that implementing a pivotable loading platen to ensure uniform contact is important for accuracy of results, at least for these small-animal bones. We observed a reduced Kelastic and fatigue life for the KEXP method compared to the new method, even though the specimens used in both protocols had similar size and microarchitecture (Appendix B; Table 1). We attribute these inconsistent results to the rigid platen design used in the KEXP method testing. Even with rigorous specimen preparation in place, we found that perfectly plano-parallel loading surfaces on small bones cannot always be achieved. And without an adjustable platen, the load can be localized to an area that comes into contact with the platen first, producing an effective stress concentration. This localized load can result in reduced stiffness and the stress concentration in reduced fatigue life.\nThere are some limitations to this study. First, the bone tissue used in this study was shared tissue, which did not allow for random assignment of animals across all groups, and thus it is possible specimens differed across groups. However, the similarity in size and structure of specimen across all groups as per micro-CT analysis (Appendix B; Table 1) suggests the only source of appreciable heterogeneity could be in tissue material properties, which is unlikely because the animals were of the same strain, sex, and approximate age. Second, the initial strain values of (εmax = 0.5%) used for our new method may be specific to this particular protocol, which assumed an effective tissue modulus of 10 GPa in the finite element analyses. The assumed value was chosen empirically by trial and error on some preliminary test specimens, such that the resulting Fmax values were approximately half of the directly measured ultimate force. To use this method in other animal models, large or small (e.g. rat, bovine, monkey), similar preliminary testing to determine the value of εmax is suggested, particularly if it is suspected that the effective tissue modulus might differ from mouse vertebrae. We recommend using an elastic strain level that is associated with about half of the ultimate strength. Third, the values of the effective tissue elastic modulus reported here are specific to this experiment. Parameters such as temperature, loading frequency, and use of different platens, can all contribute to machine compliance and variation between tests, thus the effective tissue modulus should not be considered a true material property. Placing an extensometer across the platens directly beside the specimen ends can minimize machine compliance effects. However, it is best to use the effective tissue modulus as a relative measurement to compare between untreated and treated specimens within an experiment, but not across studies (e.g. between mouse and rat bones). Lastly, as with any laboratory-based biomechanical testing, the loading configuration does not mimic exact in vivo conditions. Our removal of the endplate and loading via a rigid platen versus loading via intact disc and endplate is a clear limitation. Thus, while our results do not describe expected in vivo behavior, our protocol does produce highly repeatable results, which should help elucidate changes in bone quality characteristics by aging, disease, or treatment.\nThe main application of our new method is to provide greater statistical power in using small-animal experiments to mechanically assess relevant aspects of bone quality associated with aging, disease, or treatment. A small sample size and scatter associated with the fatigue testing present challenges for detecting statistically significant effects unless those effects are large. For example, Brouwers et al. (Brouwers et al., 2009) found a 37.5% difference in steady-state creep rate and 15.7% difference in loss of stiffness with zoledronate treatment in an osteoporotic rat model, but could not report a detectable significance due to high variation in the data and loss of some samples. Our KEXP method was similar to their method, which produced standard deviations in fatigue life (reported as “time-to-failure”) up to the same magnitude as the mean value. Our new method should reduce that range up to 8-fold. Furthermore, unlike in the Brouwers literature protocol, we had no loss of specimens, enabled by repeatable specimen preparation (e.g. 3D-printed support jigs for machining plano-parallel surfaces) and uniform loading of specimen surfaces (e.g. spherically-seated platen), which further improves statistical power, and can be implemented for monotonic testing or fatigue testing of small-animal vertebrae. That said, our new method is a time intensive process for specimen preparation, micro-CT, image processing, and finite element analysis. However, the extra effort improves the ability to detect small differences across treatment groups without using a large number of animals, which is advantageous both ethically and also logistically when sample sizes are inherently limited (e.g. space flight experiments). Thus, use of our new method may improve the ability of future studies to elucidate mechanically relevant aspects of bone quality associated with aging, disease, or treatment.\nThe following are the supplementary data related to this article.",
    "keywords": [
      "Fatigue",
      "Bone mechanics",
      "Mouse",
      "Vertebrae",
      "Bone quality"
    ]
  },
  {
    "title": "Effects of ex vivo ionizing radiation on collagen structure and whole-bone mechanical properties of mouse vertebrae.",
    "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6813909/",
    "source_title": "Effects of ex vivo ionizing radiation on collagen structure and whole-bone mechanical properties of mouse vertebrae.",
    "authors": [
      "Megan M Pendleton",
      "Shannon R Emerzian",
      "Jennifer Liu",
      "Simon Y Tang",
      "Grace D O’Connell",
      "Joshua S Alwood",
      "Tony M Keaveny"
    ],
    "abstract": "Bone can become brittle when exposed to ionizing radiation across a wide range of clinically relevant doses that span from radiotherapy (accumulative 50 Gy) to sterilization (~35,000 Gy). While irradiation-induced embrittlement has been attributed to changes in the collagen molecular structure, the relative role of collagen fragmentation versus non-enzymatic collagen crosslinking remains unclear. To better understand the effects of radiation on the bone material without cellular activity, we conducted an ex vivo x-ray radiation experiment on excised mouse lumbar vertebrae. Spinal tissue from twenty-week old, female, C57BL/6J mice were randomly assigned to a single x-ray radiation dose of either 0 (control), 50, 1,000, 17,000, or 35,000 Gy. Measurements were made for collagen fragmentation, non-enzymatic collagen crosslinking, and both monotonic and cyclic-loading compressive mechanical properties. We found that the group differences for mechanical properties were more consistent with those for collagen fragmentation than for non-enzymatic collagen crosslinking. Monotonic strength at 17,000 and 35,000 Gy was lower than that of the control by 50% and 73% respectively, (p < 0.001) but at 50 and 1,000 Gy was not different than the control. Consistent with those trends, collagen fragmentation only occurred at 17,000 and 35,000 Gy. By contrast, non-enzymatic collagen crosslinking was greater than control for all radiation doses (p < 0.001). All results were consistent both for monotonic and cyclic loading conditions. We conclude that the reductions in bone compressive monotonic strength and fatigue life due to ex vivo ionizing radiation are more likely caused by fragmentation of the collagen backbone than any increases in non-enzymatic collagen crosslinks.",
    "introduction": "For a variety of clinical applications, bones are exposed to a wide range of ionizing radiation doses. In vivo, radiotherapy treatment results in an accumulated localized dose of ~50 Gy1 in cancer patients [1–3]. Ex vivo, bone allografts are sterilized at a dose of 30,000 ± 5,000 Gy [4,5]. While these high-dose applications are critical for overall patient health and safety, high levels of ionizing radiation exposure have been shown to increase risk of fracture [6,7]. For example, for women with anal, rectal or colon cancer, those treated with radiation therapy were more than three times as likely to suffer a pelvic fracture than those without radiation therapy [8]. Furthermore, for patients with implanted bone allografts, allografts sterilized with radiation were twice as likely to fail compared to allografts sterilized using other methods [9]. The increased risk of fracture clinically has led to research into the effect of high levels of ionizing radiation exposure on the mechanical and biochemical properties of bone.\nNumerous ex vivo studies on either cortical or cancellous bone have demonstrated that ionizing radiation degrades mechanical properties and collagen molecular structure independent of cellular activity. The demonstrated reduction in post-yield properties — ultimate strain, ultimate strength, fracture toughness, work-to-failure — of irradiated bone [10–15] has been attributed to changes in collagen molecular structure [16–18]. Though the exact mechanism dominating irradiation-induced collagen degradation is not fully known, two mechanisms have been suggested as causes for diminished mechanics [10,12–14,19–23]. First, the collagen backbone can be fragmented when the molecular bonds are cleaved directly by x- and gamma-rays, breaking the intact protein chain into smaller polypeptides. Second, collagen molecules can be non-enzymatically crosslinked when radiolysis of water molecules creates free radicals, which cause inter- and intra- molecular bonds within collagen chains. However, it remains unclear which mechanism is more causative and at what dose these mechanisms manifest. Because changes in collagen structure are associated with a number of clinical conditions, an improved biomechanical understanding of each mechanism (i.e. non-enzymatic crosslinks and fragmentation) may provide insight into applications of irradiation [22], and also aging [24] and diabetes [25–28].\nAddressing these issues, we conducted an ex vivo ionizing radiation experiment on mouse vertebrae spanning a range of clinically-related radiation doses (i.e. radiation therapy to allograft sterilization) and conducted a suite of mechanical and biochemical assays to assess radiation-induced changes. Specifically, our objectives were to: 1) quantify the effects of radiation dose on the monotonic strength and fatigue life of murine vertebrae; and 2) determine whether the degradation in mechanical properties is dominated by the amount of non-enzymatic crosslinks or fragmented collagen.",
    "methods": "",
    "results": "",
    "conclusions": "These results demonstrate that the monotonic strength of murine vertebral bodies was only diminished when exposed to ionizing radiation at or above 17,000 Gy. While the relative amount of non-enzymatic collagen crosslinks was greater for all radiation groups compared to the control, the increase in crosslinks measured at lower doses (50 and 1,000 Gy) did not coincide with the observed reduction in mechanical strength (Figure 4). In contrast to crosslinks, collagen fragmentation was only observed at doses where reduced mechanical properties were also observed (17,000 and 35,000 Gy; Figure 4). Thus, our results suggest that the fragmentation of collagen — and not the accumulation of non-enzymatic collagen crosslinks — was the primary molecular mechanism that caused the observed reductions in mechanical properties in whole bones exposed to ionizing radiation.\nOur results are consistent with previous radiation studies and provide novel insight into the effect of ex vivo ionizing radiation on bone mechanics. In accordance with previous investigations of cortical bone, we observed a reduction in both monotonic and fatigue properties at a dose equivalent to nominal allograft sterilization of ~30,000 ± 5,000 Gy [10,15,20,37–39], and a reduction of monotonic strength at 17,000 Gy [11]. While our study is consistent with earlier observations, our findings expand upon previous knowledge in three important areas. First, previous inquiries have been conducted on either cortical [10,11,15,20,37–39] or trabecular [40] bone tissue specimens, not whole-bones. Second, mechanical characterization has been primarily conducted in either monotonic or fatigue loading conditions, not both. Finally, only a subset of these studies has conducted concurrent collagen biochemical analysis, quantifying either crosslinks [13] or fragmentation [10,37,39]. For the first time, we have demonstrated the effect of irradiation on whole-bones (with both cortical and trabecular tissue) across a spectrum of clinically-relevant doses (i.e. radiation therapy at 50 Gy to allograft sterilization at 35,000 Gy) with both monotonic and fatigue mechanical tests, as well as parallel collagen biochemical assays. We expand on the work of Currey et al. [11] and demonstrate that in addition to a reduction in monotonic strength following irradiation at 17,000 Gy, fatigue properties are also significantly reduced. Importantly, we have demonstrated the doses at which the differences in collagen structure and mechanics arise. Our results provide new insight into the type of molecular change driving the degradation of whole-bone strength and fatigue life following irradiation.\nWhile the exact collagen modifications dominating reduced strength following irradiation are not fully understood, we examined the two proposed mechanisms: photon-induced fragmentation of the collagen backbone [10,20] or radiolysis-induced non-enzymatic collagen crosslinks [12,13,21–23]. Our results suggest that increased collagen fragmentation, and not non-enzymatic crosslinking, is the dominant factor. While no previous studies have quantified the fragmentation of collagen in irradiated whole-bones, our results are in agreement with previous work on cortical bone, which demonstrated that diminished fracture toughness at doses of ~35,000 Gy was a result of collagen fragmentation [10,37]. Expanding on this knowledge, we demonstrate that collagen fragmentation leads to degraded murine whole-bone mechanics at 17,000 Gy, a dose signifiantly lower than the standard for allograft sterilization (25,000 – 35,000 Gy). Our findings emphasize the need for further research into novel radioprotectants that target fragmentation in order to maintain bone strength when sterilizing allografts with radiation [10].\nImportantly, our findings suggest that non-enzymatic collagen crosslinks may play a smaller role in degrading mechanical strength of bone than previously considered. Previously, numerous studies attributed the increase in non-enzymatic crosslink concentration as the primary mechanism for degraded bone strength, specifically in applications of natural aging [24,36,41], drug treatments [42], irradiation sterilization [13], and diseases such as osteoporosis [43] and diabetes [26,44–47]. While the concentration of non-enzymatic crosslinks does accumulate in bone collagen in these applications, any causation of those crosslinks with respect to degraded mechanical properties has not been established. Here, we observed that despite a substantial (95%) increase in crosslink concentration, we could not detect any effect on vertebral strength. Indeed, studies have demonstrated that an increase in non-enzymatic crosslinks induced via ribose incubation can be used to counter the loss of strength due to the fragmentation of the collagen network, not degrade it further [39,48,49]. Taken together, our results strengthen the argument that the contribution of non-enzymatic crosslinks to diminished bone strength with disease and aging plays a smaller role in comparison to other factors, such as collagen network connectivity [50].\nThere are some limitations in this study. First, because we tested mouse bone, the direct application of our findings to human bone is unclear. However, as discussed above, similar trends in irradiation-induced degraded bone strength [10,11,15,20,37–39,51–55] and molecular-level changes [10,55] have been seen in other studies across a number of anatomic sites and species, including human bone. That consistency suggests our results are not limited to murine bone. Second, as an ex vivo study, we excluded the impact of any biologically induced responses to radiation in order to explore the extent to which radiation directly alters the mechanical behavior of the bone matrix. For applications of allograft sterilization, which are only conducted ex vivo, excluding cellular effects is appropriate. However, for in vivo applications of radiation therapy, there can be cellular-driven changes, such as reduced bone volume fraction or altered trabecular microarchitecture [50], which can alter bone mechanics beyond what is reported here. Thus, our method of irradiation is directly comparable to ex vivo allograft sterilization; for doses equivalent to in vivo radiotherapy treatment (50 Gy), our method is only applicable when considering the direct effects of radiation on the bone matrix. Additionally, we performed all mechanical tests, monotonic and cyclic, in compression. While compressive loading is most relevant for in vivo behavior, the response may be different for isolated specimens tested in pure tension.\nFinally, because our study did not investigate doses between 1,000 and 17,000 Gy, it is unclear at what dose within this range reduced mechanical properties can first be observed. To address this gap, we conducted a post-hoc study for doses of 5,000 and 10,000 Gy (see Appendix) with the same mechanical and biochemical assays described above. We found some mechanical differences occurred with radiation exposure of 5,000 Gy (and above), but only for cyclic loading: compared to the control, fatigue life was lower by 18% (p < 0.01) but monotonic strength was not different (p = 0.12). These ad hoc results confirm previous observations that cyclic loading may be a more sensitive test than monotonic loading for detecting mechanical effects of radiation [13,20]. Clinically, radiation-induced fractures are often observed months to years after irradiation and classified as spontaneous or insufficiency fractures (i.e. fractures which are not the result of a fall or trauma, and more likely due to repetitive loading at low forces over time) [56–58]. As such, it is clinically important to consider mechanisms that can affect cyclic loading properties differently than static loading properties. Furthermore, our findings have expanded our knowledge to show fatigue properties are also significantly reduced with doses as low as 5,000 Gy.\nClinically, our results have implications for safe sterilization of allografts and potential radioprotectants. A dose of 11,000 Gy has been proposed as a safe sterilization dose for allografts [59], as this dose achieves the same sterility level as the current standard dose of 30,000 ± 5,000 Gy [4,5]. However, our supplemental findings suggest collagen fragmentation and associated loss of cyclic mechanical properties can begin with a dose as low as 5,000 Gy (see Appendix). To mitigate the loss of mechanical integrity, further studies are needed to investigate how to safeguard the bone with a radioprotectant. Several radioprotectants have been considered for their ability to preserve tissue properties following irradiation [4,49,60]. Based on our results, we would recommend studies focused on radioprotectants which can prevent or offset the fragmentation of collagen, as these types of radioprotectants may preserve bone mechanics to a greater degree than those which protect against non-enzymatic collagen crosslinks.\nOur results also have implications for understanding the etiology of the increased fracture risk associated with in vivo radiation therapy treatment for cancer [2,8,61–66]. We did not observe any change in mechanical behavior for ex vivo dose levels relevant to radiation therapy (i.e. 50 Gy), despite an increase in collagen crosslinks. Thus, direct effects of radiation on the collagen matrix from radiation therapy are not solely responsible for the increased fracture risk observed clinically. From this, we can infer that the cellular processes of bone remodeling due to in vivo irradiation are likely the root cause. Indeed, previous in vivo irradiation studies of bone in a murine model have shown reduced trabecular bone mass, number and connectivity associated with hyperactive osteoclast activity [67–69]. Taken together with our ex vivo observations, cell-mediated changes in bone quantity, trabecular microarchitecture, or tissue material quality are more plausible explanations for the increased fracture risk from radiation therapy than direct changes to the bone material.\nIn summary, we quantified the level of collagen fragmentation and non-enzymatic collagen crosslinks in the organic matrix of murine whole-bones at clinically-relevant ex vivo radiation doses. Our results suggest that the fragmentation of collagen — and not the accumulation of non-enzymatic collagen crosslinks — was the primary molecular mechanism that caused the observed monotonic mechanical degradation at 17,000 Gy and above, and cyclic mechanical degradation at 5,000 Gy and above.",
    "keywords": [
      "ionizing radiation",
      "bone strength",
      "fatigue",
      "collagen",
      "sterilization",
      "bone-graft"
    ]
  }
]